{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "รคยธ": 259,
      "รฏยผ": 260,
      "รฏยผฤฎ": 261,
      "รงฤผ": 262,
      "รงฤผฤฆ": 263,
      "รคยบ": 264,
      "ฤฤ": 265,
      "รฆฤบ": 266,
      "รจยฟ": 267,
      "รฅฤฑ": 268,
      "รฆฤบยฏ": 269,
      "รฃฤข": 270,
      "รฆฤพ": 271,
      "รคยป": 272,
      "รฆฤช": 273,
      "รฅยค": 274,
      "รคยบฤจ": 275,
      "รคยธฤฏ": 276,
      "รฃฤขฤค": 277,
      "รฅฤฒ": 278,
      "รคยฝ": 279,
      "รคยน": 280,
      "รฅฤง": 281,
      "ฤฅยฝ": 282,
      "รฅยฐ": 283,
      "รคยธฤข": 284,
      "รฅฤช": 285,
      "รฅยฎ": 286,
      "รจยฏ": 287,
      "รขฤข": 288,
      "รฅฤพ": 289,
      "รฆฤซ": 290,
      "รจยฟฤป": 291,
      "รฅฤฝ": 292,
      "รงยป": 293,
      "รฆฤพฤซ": 294,
      "รคยธยช": 295,
      "รจฤฅยฝ": 296,
      "รฆฤฟ": 297,
      "รฆฤชฤณ": 298,
      "รคยบยบ": 299,
      "รงฤถ": 300,
      "รฅฤพยจ": 301,
      "รคยผ": 302,
      "รจยต": 303,
      "รฅฤจ": 304,
      "รฅฤฌ": 305,
      "รงฤพ": 306,
      "รฃฤขฤคฤฤ": 307,
      "รฅล": 308,
      "รฅยน": 309,
      "รจยฎ": 310,
      "รฅยผ": 311,
      "รฆฤน": 312,
      "รงฤฐ": 313,
      "รฆฤข": 314,
      "รฉฤข": 315,
      "รฆฤธ": 316,
      "รฅฤฏ": 317,
      "รฏยผล": 318,
      "รฅยฏ": 319,
      "รฅยฐยฑ": 320,
      "รฉฤน": 321,
      "รฅยพ": 322,
      "รฅฤฉ": 323,
      "รฅฤด": 324,
      "รฅฤฑยฏ": 325,
      "รจฤข": 326,
      "รฆยฒ": 327,
      "รจยง": 328,
      "รฅยฅ": 329,
      "รฅฤดฤฎ": 330,
      "รขฤขฤฟ": 331,
      "รฆฤฌ": 332,
      "รฅยท": 333,
      "รคยฝล": 334,
      "รฉฤฉ": 335,
      "รขฤขฤพ": 336,
      "รฆฤฟยฅ": 337,
      "รงยง": 338,
      "ยฆฤฃ": 339,
      "รจยก": 340,
      "รฅฤต": 341,
      "รจยฆฤฃ": 342,
      "รฅยธ": 343,
      "รฅยคยง": 344,
      "รคยธยบ": 345,
      "รคยนฤช": 346,
      "รฆฤซฤต": 347,
      "รฉยข": 348,
      "รจยพ": 349,
      "รฉฤฅยฝ": 350,
      "รฅยฏยน": 351,
      "รฆล": 352,
      "รฅฤฐ": 353,
      "รงฤฝ": 354,
      "รฅยบ": 355,
      "รฆยฒยก": 356,
      "รคยธฤฌ": 357,
      "รฅฤชยฐ": 358,
      "รคยปฤธ": 359,
      "รฆฤฐ": 360,
      "รฆยฏ": 361,
      "รฉฤนยฎ": 362,
      "รฆฤฅ": 363,
      "รจยฟฤบ": 364,
      "รคยนล": 365,
      "รจยฏยด": 366,
      "รคยธล": 367,
      "รฉฤบ": 368,
      "รฆล": 369,
      "รฆฤชฤธ": 370,
      "รคยปยฅ": 371,
      "รจฤฉ": 372,
      "รงฤพฤญ": 373,
      "รงฤซ": 374,
      "รฉฤฟ": 375,
      "รฅฤฑยฏรจฤฅยฝ": 376,
      "รงล": 377,
      "รคยผฤผ": 378,
      "รฆฤท": 379,
      "รฆฤฆ": 380,
      "รฅยฟ": 381,
      "รฉยขฤบ": 382,
      "รคยธฤญ": 383,
      "รฅยฝ": 384,
      "รงยงฤฏ": 385,
      "รฆฤญ": 386,
      "รฅฤฉยบ": 387,
      "รงฤถยจ": 388,
      "รฅยนยด": 389,
      "รฆล": 390,
      "รฆยณ": 391,
      "รจยด": 392,
      "รฏยผลฤฤ": 393,
      "รฉฤนยฎรฉยขฤบ": 394,
      "รฅฤฎ": 395,
      "รคยบฤจรฏยผฤฎ": 396,
      "รฅฤณ": 397,
      "รฅยฆ": 398,
      "รฅลฤฒ": 399,
      "รคยปยฌ": 400,
      "รจยฟฤฉ": 401,
      "รฅฤฒฤฐ": 402,
      "รคยบฤจฤฤ": 403,
      "รจยข": 404,
      "รจยตฤฝ": 405,
      "รงยบ": 406,
      "รฃฤขฤฃ": 407,
      "รฅยฅยฝ": 408,
      "รจยท": 409,
      "รฅยคฤผ": 410,
      "รฆฤถ": 411,
      "รฉฤค": 412,
      "รฆฤฎ": 413,
      "รงฤค": 414,
      "รฆฤนยถ": 415,
      "รงฤพล": 416,
      "รจยขยซ": 417,
      "รฅฤซ": 418,
      "รฅฤท": 419,
      "รฅฤฝยฝ": 420,
      "รฉฤคยฃ": 421,
      "รฅยคยฉ": 422,
      "รฅยพฤน": 423,
      "รฆยฐ": 424,
      "รงฤฒ": 425,
      "รงฤฐยฐ": 426,
      "รฅยฑ": 427,
      "รงยฌ": 428,
      "รฉฤฃ": 429,
      "รฅยฎล": 430,
      "รฏยผฤผ": 431,
      "รจฤฉยช": 432,
      "รคยฟ": 433,
      "รฆฤพฤข": 434,
      "รฆยฌ": 435,
      "รฆยฏฤถ": 436,
      "รจยฐ": 437,
      "รฉฤป": 438,
      "รคยธฤขรคยธยช": 439,
      "รฅฤฐยป": 440,
      "รฅฤฑฤณ": 441,
      "รฉฤพ": 442,
      "รฉฤฟยข": 443,
      "รงฤคยน": 444,
      "รจยกฤฎ": 445,
      "รฅฤฒยง": 446,
      "รฆฤฑ": 447,
      "รคยธฤฏรฆฤบยฏ": 448,
      "รฆฤชฤฒ": 449,
      "รฉฤบล": 450,
      "รฆฤซฤญ": 451,
      "รฅยฐฤฑ": 452,
      "รฅฤฃ": 453,
      "รจฤขฤฎ": 454,
      "รฅยฆฤค": 455,
      "รฅยฎฤผ": 456,
      "รฆฤฌฤฌ": 457,
      "รงฤฆ": 458,
      "รงฤฒฤจ": 459,
      "รฅฤชฤจ": 460,
      "รฅฤฝล": 461,
      "รคยปฤข": 462,
      "รงล": 463,
      "รคยปฤขรคยนฤช": 464,
      "รฅฤฌฤฝ": 465,
      "รฅฤงยณ": 466,
      "รคยฝฤจ": 467,
      "รฆยต": 468,
      "รฅฤงยถ": 469,
      "รฏยผฤฎรฆฤชฤณ": 470,
      "รฅฤฝล": 471,
      "รงลฤถ": 472,
      "รฆฤฏ": 473,
      "รงฤฆยถ": 474,
      "รฅฤฒฤน": 475,
      "รฆล": 476,
      "รฆฤนล": 477,
      "รฆฤธยน": 478,
      "รฅฤซฤฏ": 479,
      "รงยฝ": 480,
      "รฅฤข": 481,
      "รฅยผฤข": 482,
      "รคยบฤฐ": 483,
      "รงฤฟ": 484,
      "รงฤถล": 485,
      "รจยงยฃ": 486,
      "รฅยฐยฑรฆฤบยฏ": 487,
      "รจยกยจ": 488,
      "รฆฤฝ": 489,
      "รฅฤตยฅ": 490,
      "รฉฤพฤข": 491,
      "รฆยด": 492,
      "รงยก": 493,
      "รฏยผฤฎรจยฟฤป": 494,
      "รฆฤบฤฐ": 495,
      "รคยพ": 496,
      "รฆฤขยง": 497,
      "รฆฤฐยฅ": 498,
      "รงยปฤป": 499,
      "รฆฤพยฌ": 500,
      "รฆฤฑฤฒ": 501,
      "รจยฝ": 502,
      "รฆฤฅยณ": 503,
      "รงยปฤฑ": 504,
      "รงยฎ": 505,
      "รฆลยท": 506,
      "รฅฤทฤฌ": 507,
      "รงฤช": 508,
      "รฉยฃ": 509,
      "รฆยธ": 510,
      "รฅฤงยจ": 511,
      "รฅยฎยถ": 512,
      "รฆฤฃ": 513,
      "รฆยก": 514,
      "รจฤฅ": 515,
      "รฅฤฑยช": 516,
      "รคยบฤญ": 517,
      "รจยฏฤฟ": 518,
      "รงฤฟฤข": 519,
      "รฉฤฃฤต": 520,
      "รฆฤฆฤฑ": 521,
      "รฉฤถ": 522,
      "รงยพ": 523,
      "รฆฤฅฤง": 524,
      "20": 525,
      "รฆฤพยบ": 526,
      "รฉฤพฤขรจยฆฤฃ": 527,
      "รคยฝฤต": 528,
      "รฅยบฤถ": 529,
      "รฉฤผ": 530,
      "รงยซ": 531,
      "รฅยฟฤฅ": 532,
      "รงฤฝยด": 533,
      "รงฤฐยฉ": 534,
      "รฅฤงฤช": 535,
      "รจยฟฤฝ": 536,
      "รฅยผยบ": 537,
      "รฆฤชฤบ": 538,
      "รคยนฤญ": 539,
      "รจฤค": 540,
      "รฅฤธ": 541,
      "รงยค": 542,
      "รฆฤฆล": 543,
      "รจฤขฤง": 544,
      "รฅฤพยฐ": 545,
      "รฆยณฤท": 546,
      "รจยถ": 547,
      "รคยฝฤพ": 548,
      "รฆยฒยกรฆฤพฤซ": 549,
      "รฆยป": 550,
      "รงยฌยฌ": 551,
      "รฅยพฤช": 552,
      "รฅฤฒฤช": 553,
      "รฉฤฝ": 554,
      "รฆลฤฒ": 555,
      "รฐล": 556,
      "รงฤญ": 557,
      "รงฤผฤฆรฏยผฤฎ": 558,
      "รงลยฅ": 559,
      "รงยกยฎ": 560,
      "รจยฟฤปรคยธยช": 561,
      "รฅฤฑยฏรคยปยฅ": 562,
      "รงฤท": 563,
      "รจฤป": 564,
      "รฆลฤพ": 565,
      "รงยฅ": 566,
      "รฅยคยช": 567,
      "รฅยทยฑ": 568,
      "รฅฤฌยจ": 569,
      "รจฤฆ": 570,
      "รฉยฆ": 571,
      "รฅฤจล": 572,
      "รฆฤฝยด": 573,
      "รจฤฉยชรฅยทยฑ": 574,
      "รฅยคยด": 575,
      "รฅฤจฤฝ": 576,
      "รคยธยค": 577,
      "รฆฤป": 578,
      "รฅฤชยซ": 579,
      "5-": 580,
      "รฅยฝฤต": 581,
      "รฏยผฤฎรคยฝฤจ": 582,
      "รฉฤขฤซ": 583,
      "รคยบฤฝ": 584,
      "รจฤฃ": 585,
      "รคยธฤฐ": 586,
      "รฅยบยฆ": 587,
      "รจยทยฏ": 588,
      "รฉฤฉฤฎ": 589,
      "รงยปฤต": 590,
      "bl": 591,
      "รฅฤฑยฏรจฤฅยฝรฆฤบยฏ": 592,
      "รจฤช": 593,
      "รฉยซ": 594,
      "รฆยกฤช": 595,
      "รฉยซฤบ": 596,
      "รฆยฌยก": 597,
      "รฆยถ": 598,
      "รฆฤซฤข": 599,
      "รฉฤขฤผ": 600,
      "รคยธฤซ": 601,
      "รฅยธยธ": 602,
      "รฅฤฏฤท": 603,
      "รงยณ": 604,
      "รฉยป": 605,
      "รจยงฤซ": 606,
      "รฆลยฃ": 607,
      "รฅฤฟ": 608,
      "รฅยธยฆ": 609,
      "รฏยผฤฃ": 610,
      "รฆยฑ": 611,
      "blg": 612,
      "รจยตยท": 613,
      "รคยธยป": 614,
      "รจยพฤต": 615,
      "รงยฒ": 616,
      "รงลฤถรฆยกฤช": 617,
      "รฉยฉ": 618,
      "รฆฤชยท": 619,
      "รจยตยข": 620,
      "รจยพยพ": 621,
      "รฅล": 622,
      "รฆฤขฤฐ": 623,
      "รจฤฌ": 624,
      "รฅลยฆ": 625,
      "รจฤญ": 626,
      "รฉยฆฤธ": 627,
      "รฅยนยถ": 628,
      "รงยจ": 629,
      "รงฤฐยฐรฅฤพยจ": 630,
      "รฅฤจฤง": 631,
      "รงลฤซ": 632,
      "รฉยช": 633,
      "รฅฤฒฤฎ": 634,
      "รฉฤฉฤฐ": 635,
      "รฆฤขฤฐรคยนฤช": 636,
      "รจยฏยฅ": 637,
      "รฅฤฎฤธ": 638,
      "รฏยผฤฎรจฤขฤฎ": 639,
      "รฅฤฅ": 640,
      "รฆฤธยฐ": 641,
      "รฅฤพยบ": 642,
      "รฅฤฑยฅ": 643,
      "รคยบฤฎ": 644,
      "รจยบ": 645,
      "รจฤขฤฃ": 646,
      "รคยฟยก": 647,
      "รฅฤฉล": 648,
      "รฆยฐยด": 649,
      "รงยฉ": 650,
      "รฉฤด": 651,
      "รฅฤฑฤฏ": 652,
      "รฆลยค": 653,
      "รจยฎยบ": 654,
      "รฉฤนยด": 655,
      "รงฤฅ": 656,
      "รคยฝฤฏ": 657,
      "รงยฅล": 658,
      "รฉฤท": 659,
      "รงยบยฟ": 660,
      "รฉฤฉฤฏ": 661,
      "รฅฤฌล": 662,
      "รจยฎยฉ": 663,
      "รฅยคฤธ": 664,
      "รจยฟฤปรงยงฤฏ": 665,
      "รจยฟฤบรฆฤบยฏ": 666,
      "รฆฤผ": 667,
      "รฅยง": 668,
      "รฆฤธฤฉ": 669,
      "รฅยข": 670,
      "รงยพฤฐ": 671,
      "รฅฤฑฤช": 672,
      "รงล": 673,
      "รจยฏล": 674,
      "รฅฤขฤป": 675,
      "รงฤป": 676,
      "รงฤซยน": 677,
      "รคยธฤธ": 678,
      "202": 679,
      "รจฤซ": 680,
      "รงฤซยฉ": 681,
      "รฆฤพล": 682,
      "รฆฤฎฤฉ": 683,
      "รฅฤฑฤญ": 684,
      "รฆฤญยฟ": 685,
      "รงฤถยจรฆฤชยท": 686,
      "รงฤฝยธ": 687,
      "รฅยผฤฑ": 688,
      "รฅฤฝลรคยธยบ": 689,
      "รฅยฎฤฎ": 690,
      "รฆยดยป": 691,
      "รฉฤนยฎรฉยขฤบรงฤผฤฆ": 692,
      "รงยณยป": 693,
      "รฅยฎยน": 694,
      "รฆลยป": 695,
      "รคยธฤขรงยงฤฏ": 696,
      "in": 697,
      "รฆฤขฤฟ": 698,
      "รจยบยซ": 699,
      "รฉยฆฤธรฅฤงฤช": 700,
      "รงฤพลรงฤผฤฆ": 701,
      ".ฤ ": 702,
      "รฅยฐยฟ": 703,
      "รฅฤฅฤฑ": 704,
      "รจยฎยค": 705,
      "รฉฤฅ": 706,
      "รฉฤฅยฝรฆฤบยฏ": 707,
      "รงฤทฤฎ": 708,
      "รงฤผฤฆฤฤ": 709,
      "รฅฤฎยบ": 710,
      "รจฤขฤฅ": 711,
      "รฅยทยฒ": 712,
      "รจฤฒ": 713,
      "รฉยก": 714,
      "รงฤฃ": 715,
      "รคยปยฃ": 716,
      "รฉยฉยฌ": 717,
      "รฆยฎ": 718,
      "รจยกยจรจยพยพ": 719,
      "รงยฎฤน": 720,
      "รฅฤฒฤฏ": 721,
      "รฅฤฏฤผ": 722,
      "รฅฤฑฤฌ": 723,
      "รฆฤธยฏ": 724,
      ":ฤ ": 725,
      "รงฤธ": 726,
      "รคยธฤผ": 727,
      "รงลยฅรฉฤฃฤต": 728,
      "รฅยนยณ": 729,
      "รฅฤฝฤฝ": 730,
      "รฆฤฏยข": 731,
      "รฉฤทยฟ": 732,
      "รฉฤฉฤฑ": 733,
      "รฆฤทยฐ": 734,
      "รฅฤชยถ": 735,
      "รฆฤฒ": 736,
      "รงยคยบ": 737,
      "รฉฤขฤฃ": 738,
      "รฉล": 739,
      "รจยฑ": 740,
      "รฆฤชฤณรคยปยฌ": 741,
      "รคยปฤฐ": 742,
      "รฅยฐฤณ": 743,
      "รฆฤนยถรฅฤขฤป": 744,
      "รงฤฌ": 745,
      "รคยปฤฌ": 746,
      "รฅฤฝยข": 747,
      "รงฤฎ": 748,
      "รฉยฃล": 749,
      "รงฤฝยดรฆฤฐยฅ": 750,
      "รฆฤซฤฏ": 751,
      "รฆยท": 752,
      "รจฤฃฤถ": 753,
      "รฅยฑฤข": 754,
      "รจยทล": 755,
      "รงฤฒฤจรจยงยฃ": 756,
      "รฅฤฑฤบ": 757,
      "รฅยทยฅ": 758,
      "รฆยธยธ": 759,
      "รฅฤจยณ": 760,
      "รคยนฤซ": 761,
      "รฅฤฝลรงลฤถ": 762,
      "รฉฤฅยจ": 763,
      "รงยฑ": 764,
      "รจยฐฤฅ": 765,
      "รฅยฅยณ": 766,
      "รฆฤขฤฃ": 767,
      "รคยผยผ": 768,
      "รงฤถยต": 769,
      "รฏยผฤฎรคยธฤฏ": 770,
      "00": 771,
      "รคยธฤธรงฤทฤฎ": 772,
      "รงยข": 773,
      "รงยฝฤณ": 774,
      "รฅยฆฤครฆลฤพ": 775,
      "รฅฤจฤฏ": 776,
      "รจยฐฤฃ": 777,
      "รฉฤง": 778,
      "รคยฟฤฟ": 779,
      "รฏยผฤฎรคยฝล": 780,
      "รฅฤงยฌ": 781,
      "รฅฤจลรฅฤจฤฝ": 782,
      "รฅฤฃฤผ": 783,
      "รคยธฤพ": 784,
      "รงฤฐฤซ": 785,
      "รฉยพ": 786,
      "รจยฃ": 787,
      "รจยฏฤฆ": 788,
      "รคยฝยฟ": 789,
      "รฆฤด": 790,
      "รฆยฐฤถ": 791,
      "รงยด": 792,
      "รงยผ": 793,
      "รฅยป": 794,
      "es": 795,
      "รฆยฏฤถรจยตฤฝ": 796,
      "2025-": 797,
      "รฅฤงยฅ": 798,
      "รฅยฃ": 799,
      "รฏยผฤช": 800,
      "รฅฤฒยฆ": 801,
      "รงยฌฤณ": 802,
      "รฅฤบ": 803,
      "รฏยผฤซ": 804,
      "รฅฤตยช": 805,
      "รคยปฤธรคยปยฌ": 806,
      "รฅยฝยฑ": 807,
      "รฅยฎยณ": 808,
      "รฆฤนยฅ": 809,
      "รฅฤณยข": 810,
      "รจยฟฤปรคยนฤช": 811,
      "รจฤญยฑ": 812,
      "รฅยฏยผ": 813,
      "รฆฤถยพ": 814,
      "**": 815,
      "รจฤฐ": 816,
      "รฅฤฝยพ": 817,
      "รงฤฝยฎ": 818,
      "รงยฌยฌรคยธฤข": 819,
      "รฆลฤฒรงยงฤฏ": 820,
      "รฉฤขฤผรจยฟฤฉ": 821,
      "รฉฤฉฤณ": 822,
      "รฆยปยก": 823,
      "รงยฒฤซ": 824,
      "รคยธฤฏรคยผฤผ": 825,
      "รฅยทยฒรงยปฤฑ": 826,
      "รฉยธ": 827,
      "รฅฤฝลรฆลยค": 828,
      "รฅยทยฎ": 829,
      "รฆฤฟฤข": 830,
      "รฅล": 831,
      "รฅฤงยท": 832,
      "รฅยบฤถรจยฏยฅ": 833,
      "รฆฤฎฤฃ": 834,
      "รจยงฤจ": 835,
      "รฏยผฤฎรฆฤชฤณรคยปยฌ": 836,
      "รฉฤฟล": 837,
      "รฉฤผยพ": 838,
      "รฅฤฉยบรฆฤฟยฅ": 839,
      "รจยตฤฆ": 840,
      "รฅฤฐล": 841,
      "รฅยจ": 842,
      "รจยกฤฎรคยธยบ": 843,
      "รงฤญฤน": 844,
      "รงฤน": 845,
      "รฅลยบ": 846,
      "รฅยฎฤซ": 847,
      "รงฤผฤฆ,": 848,
      "รฆฤขยป": 849,
      "รจฤฉยณ": 850,
      "รฅฤฉยป": 851,
      "รฆลยธ": 852,
      "รคยฝฤท": 853,
      "รงยจฤญ": 854,
      "รคยปยถ": 855,
      "รฆยตฤฃ": 856,
      "รฅฤฌยฉ": 857,
      "รฆฤพฤขรฅฤฒฤฐ": 858,
      "รฆฤชฤฑ": 859,
      "รฆฤฐยจ": 860,
      "2025-5-": 861,
      "รฆฤฏยฎ": 862,
      "รจยฎยธ": 863,
      "รฆฤฌฤข": 864,
      "รจยดยจ": 865,
      "รฆฤฃยฏ": 866,
      "รฅฤชยฉ": 867,
      "รฆฤญฤซ": 868,
      "รฆลฤฒ": 869,
      "รฆฤฟยก": 870,
      "รฉฤต": 871,
      "รจยฑยก": 872,
      "รฆฤบยฏรฅฤฒยฆ": 873,
      "รฅลฤป": 874,
      "รคยปยท": 875,
      "รฅฤตฤช": 876,
      "รงฤฐฤญ": 877,
      "รฅฤชฤป": 878,
      "รจยพยน": 879,
      "รจยฟฤปรฆลยท": 880,
      "ig": 881,
      "รจฤฏ": 882,
      "รฅฤฃฤฉ": 883,
      "รฉยฃฤฐ": 884,
      "รฅฤชฤจรฆลฤฒ": 885,
      "ยฅยฟ": 886,
      "รฅฤงยถรคยปฤธ": 887,
      "รฅยฐฤจ": 888,
      "รงยฆ": 889,
      "รฅฤฑยท": 890,
      "รฉยปฤณ": 891,
      "รฅฤฒฤฅ": 892,
      "รฅฤธฤพ": 893,
      "รฅยปยบ": 894,
      "รคยธลรฅฤฝยฝ": 895,
      "รฆยฎยต": 896,
      "bin": 897,
      "รฅฤฑฤน": 898,
      "รฅฤฑยฃ": 899,
      "tes": 900,
      "รจฤฑ": 901,
      "รฅยก": 902,
      "รจยงฤฃ": 903,
      "รงฤผฤฆรฆฤบยฏ": 904,
      "รฆยณยข": 905,
      "รจยฟฤฒ": 906,
      "รคยนฤฐ": 907,
      "รคยธฤฏรจฤฅยฝ": 908,
      "รคยบฤถ": 909,
      "รงยฉยบ": 910,
      "รฆฤฌฤน": 911,
      "รจฤฌฤค": 912,
      "รฉฤฝฤฆ": 913,
      "รจยฟฤบรฆฤพฤซ": 914,
      "รฆฤบยฅ": 915,
      "รจยฅยฟ": 916,
      "รจยฎยก": 917,
      "รฆฤฆลรจยงฤซ": 918,
      "รงฤชฤจ": 919,
      "รงยกยฎรฅยฎล": 920,
      "รจฤซยฒ": 921,
      "รฅยคฤฆ": 922,
      "รคยธยชรคยบยบ": 923,
      "รคยธยบรคยปฤขรคยนฤช": 924,
      "รจยฟล": 925,
      "รคยนลรฆฤบยฏ": 926,
      "รฆฤธยนรฅยผฤฑ": 927,
      "pl": 928,
      "รคยธลรงฤผฤฆ": 929,
      "รฅฤฌยฟ": 930,
      "รฆยฌยข": 931,
      "รฉฤดยฑ": 932,
      "รฆฤพฤช": 933,
      "รจยงฤซรฅยพฤน": 934,
      "รฆยบ": 935,
      "รฆฤฐฤด": 936,
      "รฆฤผฤน": 937,
      "รฉฤปฤง": 938,
      "รฆฤซฤตรฉฤฉฤฐ": 939,
      "รงยคยพ": 940,
      "รฃฤขฤครจยฟฤป": 941,
      "รฅฤฆ": 942,
      "รฉยพฤป": 943,
      "รฆฤทยด": 944,
      "รฅฤฒฤนรฏยผล": 945,
      "รฆฤพฤฏ": 946,
      "รฅยฎฤฅ": 947,
      "รจยงฤค": 948,
      "รฅยคฤฏ": 949,
      "รงฤผฤฆรคยบยบ": 950,
      "er": 951,
      "รจยฎยพ": 952,
      "รฅยฟยซ": 953,
      "รฅฤฒยงฤฤ": 954,
      "รจฤฅฤฎ": 955,
      "รฆยธยธรฆฤชฤฑ": 956,
      "2025-5-1": 957,
      "รจล": 958,
      "รฅฤงฤญ": 959,
      "รฅฤฒยซ": 960,
      "รจยฝยฌ": 961,
      "รฅฤทฤฌฤฤ": 962,
      "รคยบยง": 963,
      "รฅฤฏยก": 964,
      "รฅฤตฤฃ": 965,
      "รฅฤทยฅ": 966,
      "รฅยงฤญ": 967,
      "รคยปยป": 968,
      "รฆฤถยน": 969,
      "รคยธฤฟ": 970,
      "รคยธฤขรฆลยท": 971,
      "รจยตยฐ": 972,
      "รจฤญยฑรฉฤฝฤฆ": 973,
      "รฅฤป": 974,
      "รจยถฤฌ": 975,
      "รจยถฤง": 976,
      "รฅยนยฒ": 977,
      "รฆฤพยช": 978,
      "รคยผยค": 979,
      "รงยบยง": 980,
      "รงฤปยฝ": 981,
      "รงยฎยก": 982,
      "รฆฤฌยฅ": 983,
      "รฉฤคยฃรคยนฤช": 984,
      "an": 985,
      "รฆฤพฤฝ": 986,
      "รจยจ": 987,
      "รฅฤถ": 988,
      "รจยจฤข": 989,
      "รฆยฑฤค": 990,
      "รฅยคล": 991,
      "รฆฤธล": 992,
      "รงยปล": 993,
      "รฆฤพยฏ": 994,
      "รฅฤฑฤฎ": 995,
      "รฆฤบยพ": 996,
      "รงฤชยฑ": 997,
      "รคยผฤบ": 998,
      "รฆฤทฤป": 999,
      "รฅยขฤฅ": 1000,
      "รฅฤฐฤญ": 1001,
      "รคยบยค": 1002,
      "รฆฤฑฤฒรฅฤชยฐ": 1003,
      "รงฤผฤฉ": 1004,
      "รฆฤซยพ": 1005,
      "รงฤฆยถรฅฤฒฤฐ": 1006,
      "รฆยฏฤฑ": 1007,
      "รฅฤจยต": 1008,
      "รคยฝฤฐ": 1009,
      "รจยฟยฐ": 1010,
      "รฅฤตฤฏ": 1011,
      "รคยธฤถ": 1012,
      "รฆฤถยฏ": 1013,
      "รคยบฤผ": 1014,
      "ad": 1015,
      "รงยช": 1016,
      "รคยนฤฒ": 1017,
      "รฆฤผฤนรงยคยบ": 1018,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1019,
      "รฆลยน": 1020,
      "รฆยข": 1021,
      "รฆฤค": 1022,
      "รฅลฤบ": 1023,
      "รคยผล": 1024,
      "รคยผยผรคยนฤฐ": 1025,
      "รงฤถยท": 1026,
      "รฅฤฆยฟ": 1027,
      "รฅฤฌล": 1028,
      "รจฤฆยธ": 1029,
      "รงยฑยป": 1030,
      "รงฤซฤฉ": 1031,
      "รฅฤฒฤนฤฤ": 1032,
      "รจฤฉยด": 1033,
      "รฐลฤฒ": 1034,
      "รงฤซฤช": 1035,
      "รฆฤนยถรฉฤนยด": 1036,
      "รงฤฒฤฅ": 1037,
      "รฉฤบยต": 1038,
      "รฅฤธฤพรฆยฌยข": 1039,
      "รฅฤตยฆ": 1040,
      "รจยฃฤง": 1041,
      "รฆฤดล": 1042,
      "รฅฤฎฤง": 1043,
      "รจฤฌยฑ": 1044,
      "รคยผฤฏ": 1045,
      "รฉยฅ": 1046,
      "รฆลยฅ": 1047,
      "รฅฤณยณ": 1048,
      "รฆยธฤง": 1049,
      "รงฤฌยถ": 1050,
      "รฆฤซฤขรคยปยฅ": 1051,
      "รฅยฒ": 1052,
      "รฅฤจฤงรฅยฎยน": 1053,
      "รฆยปฤถ": 1054,
      "รฅยผฤขรฅยงฤญ": 1055,
      "ฤ 1": 1056,
      "รฅฤฒฤนรฏยผลฤฤ": 1057,
      "รงฤพยผ": 1058,
      "รฆฤชฤธรจฤขฤง": 1059,
      "รฅฤฏฤฃ": 1060,
      "รฅยฟฤง": 1061,
      "รฅยฝยฑรฅฤตฤฏ": 1062,
      "รงยพยค": 1063,
      "รฅฤฑฤธ": 1064,
      "รฆฤต": 1065,
      "รจฤฝ": 1066,
      "รจยพฤง": 1067,
      "รฆฤถยฟ": 1068,
      "รจฤฑฤพ": 1069,
      "รฆฤปยฏ": 1070,
      "รฅยคฤฉ": 1071,
      "รฅยผล": 1072,
      "รฉฤงฤฏ": 1073,
      "รฉฤบลรคยผฤฏ": 1074,
      "รฆยฒฤป": 1075,
      "รฉฤฅยฝรคยธฤฏ": 1076,
      "รคยธฤขรฅฤฑยฅ": 1077,
      "รฆลยผ": 1078,
      "รฆยจ": 1079,
      "รฅยพยท": 1080,
      "รฉฤถฤป": 1081,
      "รฅยคยฑ": 1082,
      "รฆยณยจ": 1083,
      "รฏยผฤฎรคยปยฅ": 1084,
      "รฆฤณ": 1085,
      "รฅยทยฆ": 1086,
      "รงยซฤญ": 1087,
      "รจยฎยฐ": 1088,
      "รฅฤฑยซ": 1089,
      "รจฤง": 1090,
      "รฅฤฐฤจ": 1091,
      "รฅฤปยจ": 1092,
      "รฅยทฤฟ": 1093,
      "al": 1094,
      "รงยฒฤซรคยธฤฟ": 1095,
      "รฆยฅ": 1096,
      "รฆฤบยฏรงฤพลรงฤผฤฆ": 1097,
      "รงยปฤฆ": 1098,
      "รจยธ": 1099,
      "รฅฤฑยฏรจฤฅยฝรฆฤบยฏรฅฤพยจ": 1100,
      "รฅลฤน": 1101,
      "รฅลยฃ": 1102,
      "รจลยบ": 1103,
      "รฃฤฃ": 1104,
      "รงยงฤณ": 1105,
      "รฅยฝยข": 1106,
      "รฆยผ": 1107,
      "รฅฤทฤฌรฏยผฤฎ": 1108,
      "BL": 1109,
      "รฆยบฤฒ": 1110,
      "รฆยฃ": 1111,
      "รฅฤฑยฐ": 1112,
      "รจยฟฤปรคยบฤฝ": 1113,
      "รฉฤปยค": 1114,
      "รจยฏฤจ": 1115,
      "รฉฤบลรฅฤฑฤญ": 1116,
      "รฉฤขฤข": 1117,
      "รฆฤทฤช": 1118,
      "รฆฤฉ": 1119,
      ",รฆฤชฤธ": 1120,
      "รฅฤฒฤณ": 1121,
      "รคยธฤญรฆฤฟยฅ": 1122,
      "รฏยผฤฃฤฤ": 1123,
      "รฉฤขฤค": 1124,
      "รฉฤขล": 1125,
      "รฅฤฒยงรฏยผฤฎ": 1126,
      "รจยตยทรฆฤฟยฅ": 1127,
      "รฅฤฒยน": 1128,
      "รฉฤขล": 1129,
      "รฆยตยท": 1130,
      "lpl": 1131,
      "รคยพฤฅ": 1132,
      "รงฤถยฑ": 1133,
      "รงยบยฏ": 1134,
      "รจยฐฤฅรคยพฤฅ": 1135,
      "รฅฤฝลรฆลยครฏยผฤฎ": 1136,
      "รฆฤถยถ": 1137,
      "BLG": 1138,
      "รฅฤณฤบ": 1139,
      "รงยปฤฅ": 1140,
      "รฅยบฤท": 1141,
      "10": 1142,
      "รฆฤฅฤงรฅฤจยต": 1143,
      "รฅฤฌยก": 1144,
      "รฉลยฉ": 1145,
      "รฅฤฎฤน": 1146,
      "รคยฟยกรฆฤฃยฏ": 1147,
      "รฉฤขฤซรฆฤซฤญ": 1148,
      "รฆฤชฤณรคยนล": 1149,
      "รคยบยบรงฤผฤฆ": 1150,
      "รจยฟฤณ": 1151,
      "รฅยฅยน": 1152,
      "รฆลฤฃ": 1153,
      "รฅฤงยณรงยณยป": 1154,
      "รฅยฑฤท": 1155,
      "รฉฤปฤฒ": 1156,
      "รคยปฤฌรฅยนยด": 1157,
      "รฅฤฑยฅรจยฏฤฟ": 1158,
      "รจยฏฤท": 1159,
      "รฆฤขฤฟรจฤขฤฅ": 1160,
      "รฉฤถยฎ": 1161,
      "รจยฎยฎ": 1162,
      "รฅยพยฎ": 1163,
      "รฏยผฤฎรคยฝฤจรฆฤบยฏ": 1164,
      "รฅลฤญ": 1165,
      "รฐลฤบ": 1166,
      "รฉยฆฤธรฅฤงฤชรฏยผฤฎ": 1167,
      "รงฤฐฤฉ": 1168,
      "รคยพฤฝ": 1169,
      "รฆฤชฤณรงฤผฤฆ": 1170,
      "รฅยผฤท": 1171,
      "รฉยปฤบ": 1172,
      "รคยบฤซ": 1173,
      "รฉล": 1174,
      "รคยบฤจรฃฤขฤค": 1175,
      "รฆยง": 1176,
      "รฅฤฉฤจ": 1177,
      "รคยฝฤฑ": 1178,
      "รฆฤนยฉ": 1179,
      "si": 1180,
      "รจยฏฤฏ": 1181,
      "รฆยฐฤณ": 1182,
      "รฅฤฐยปรฅยนยด": 1183,
      "รขฤขฤฟรฏยผฤฎรจยฟฤป": 1184,
      "รงยปฤพ": 1185,
      "รคยธฤฏรจยฟฤฉ": 1186,
      "รฅยฏยนรฉฤฟยข": 1187,
      "รจฤฆฤณ": 1188,
      "รคยธฤขรงฤฝยด": 1189,
      "รงฤซฤฝ": 1190,
      "รจยงฤด": 1191,
      "รคยธฤฉ": 1192,
      "รฅฤฒยฌ": 1193,
      "รขฤขฤฟรงฤผฤฆ": 1194,
      "รฆฤง": 1195,
      "รจฤฅยฝรฅฤฌฤฝ": 1196,
      "รจยดยด": 1197,
      "รฆฤซยน": 1198,
      "un": 1199,
      "รคยนลรจยฎยธ": 1200,
      "รงฤฃยซ": 1201,
      "รคยฝยฟรงฤถยจ": 1202,
      "รงยฆยป": 1203,
      "รฉยชฤค": 1204,
      "รงยพฤฐรฅฤฝยฝ": 1205,
      "รคยบฤจฤ ": 1206,
      "รฅฤฑยฒ": 1207,
      "รงยบยข": 1208,
      "รจฤฅฤฐ": 1209,
      "รจยฏยฏ": 1210,
      "รฆลยธรฅยฟฤฅ": 1211,
      "รฉฤผฤฑ": 1212,
      "รฏยผฤผฤฤ": 1213,
      "รฆฤทยข": 1214,
      "รงยฝฤณรงยปฤพ": 1215,
      "รงยปฤตรฆลฤพ": 1216,
      "รฆฤธฤน": 1217,
      "รฅฤฏฤฌ": 1218,
      "รฆฤฒล": 1219,
      "รคยธฤธรงฤทฤฎรจยตฤฝ": 1220,
      "รฅฤงฤซ": 1221,
      "รฅยผล": 1222,
      "รฅฤขยผ": 1223,
      "รฉฤผฤฒ": 1224,
      "รงฤฐยฏ": 1225,
      "รจยฏฤฃ": 1226,
      "รฉฤนยจ": 1227,
      "รฆยจยก": 1228,
      "รฏยผฤฎรฆฤชฤณรคยปยฌรฉฤพฤขรจยฆฤฃ": 1229,
      "รฅฤฏยณ": 1230,
      "รฆฤผยด": 1231,
      "รคยธฤขรคยธฤญ": 1232,
      "รคยพยฟ": 1233,
      "รคยนฤญรฅฤซฤฏ": 1234,
      "รจยฝยฆ": 1235,
      "รฏยผฤฎรฅยนยถ": 1236,
      "รฆลฤฉ": 1237,
      "รฅฤฒฤฆ": 1238,
      "รจยงฤฆ": 1239,
      "รฅยธฤช": 1240,
      "รฆยตฤฐ": 1241,
      "รงฤผฤฆ,รคยธฤฏรฆฤบยฏ": 1242,
      "รคยนยฐ": 1243,
      "รจยพฤฅ": 1244,
      "รฆฤบยฏรงฤผฤฆ,รคยธฤฏรฆฤบยฏ": 1245,
      "รคยธฤฏรฅยฆฤค": 1246,
      ",รฆฤชฤธรคยนลรจยฎยธ": 1247,
      "รฆฤบยฏรงฤผฤฆ,รคยธฤฏรฆฤบยฏ,รฆฤชฤธรคยนลรจยฎยธ": 1248,
      "รฆฤบยฏรงฤผฤฆ,รคยธฤฏรฆฤบยฏ,รฆฤชฤธรคยนลรจยฎยธรฏยผลฤฤ": 1249,
      "รงยขยง": 1250,
      "รจฤปยฝ": 1251,
      "รงยปล": 1252,
      "รงฤธฤณ": 1253,
      "รฅยธยฎ": 1254,
      "รคยธยครคยธยช": 1255,
      "รจยฟฤพ": 1256,
      "รฆฤบยฏรฅฤพยจ": 1257,
      "รฅฤชยบ": 1258,
      "รจยฟฤฝรจยกฤฎ": 1259,
      "รจฤฒยฅ": 1260,
      "รฉฤบยฟ": 1261,
      "รฅยคยบ": 1262,
      "รฉลยณ": 1263,
      "รจยฎยครคยธยบ": 1264,
      "รงยฌยฌรคยบฤฎ": 1265,
      "รฅลฤบรฅฤพยจ": 1266,
      "on": 1267,
      "รงยฒยพ": 1268,
      "รงยปฤฟ": 1269,
      "รงฤนฤง": 1270,
      "รงยคยพรคยผฤผ": 1271,
      "รฆฤตฤฏ": 1272,
      "รฉฤคยฃรคยธยช": 1273,
      "t1": 1274,
      "รฏยผฤผรขฤขฤพ": 1275,
      "รฆฤฃยถ": 1276,
      "รฆฤถยป": 1277,
      "รฅฤงยณรฉฤถยฎ": 1278,
      "รฅยธฤค": 1279,
      "รฅยฐยฝ": 1280,
      "รฅฤฝลรฅยบฤถ": 1281,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1282,
      "รฆฤฐยง": 1283,
      "รคยฝลรงฤผฤฆ": 1284,
      "รฆฤบยฏรคยธฤขรคยธยช": 1285,
      "รจฤฒยฝ": 1286,
      "รฉยขฤจ": 1287,
      "รจยฎยจ": 1288,
      "รฅฤฏฤน": 1289,
      "รฅฤงยฐ": 1290,
      "รฆยฒยน": 1291,
      "รฆยถฤซ": 1292,
      "รฆยตฤญ": 1293,
      "รฆยฅยผ": 1294,
      "รฉยฌ": 1295,
      "dg": 1296,
      "รฆฤบล": 1297,
      "รฅยฐฤถ": 1298,
      "รงยปฤฑรฆยตฤฐ": 1299,
      "รคยธฤฌรฅฤฏฤท": 1300,
      "รฅยฝยน": 1301,
      "รฆยฏฤฏ": 1302,
      "รจฤปฤฐ": 1303,
      "รฉยฌยผ": 1304,
      "รงฤผฤฆรฉฤนยฎรฉยขฤบ": 1305,
      "รฅยฆฤครคยฝฤท": 1306,
      "รฆฤฑฤฒรคยพฤฝ": 1307,
      "รฅยฏยผรจฤฉยด": 1308,
      "รคยผยครฅยฎยณ": 1309,
      "รจฤปยฝรงฤฆยถ": 1310,
      "รฅยธฤฎ": 1311,
      "รฅยฅยถ": 1312,
      "รฆฤพฤซรงฤคยน": 1313,
      "รฏยผฤฎรคยปฤธ": 1314,
      "รฅฤฑยชรจฤฅยฝ": 1315,
      "รจยฏยดรคยธฤขรฅฤฑยฅ": 1316,
      "รฅยนยฝ": 1317,
      "รงฤฐฤซรงฤฐฤซ": 1318,
      "รฅล": 1319,
      "รจฤฅฤพ": 1320,
      "รฉยธยก": 1321,
      "รฅฤงยซ": 1322,
      "รคยธฤขรงฤคยน": 1323,
      "รจฤฎ": 1324,
      "รงฤฑ": 1325,
      "รฉฤฟล": 1326,
      "รคยธยบรคยบฤจ": 1327,
      "msi": 1328,
      "รงยปยช": 1329,
      "รงฤผฤฆรคยธฤฏ": 1330,
      "รจฤชยช": 1331,
      "รจฤฅฤฎรฆฤปยฏ": 1332,
      "รจยฎยฝ": 1333,
      "รฅฤญ": 1334,
      "รฆยถฤซรฅฤฑฤฌ": 1335,
      "รฅฤฒยซรคยนฤซ": 1336,
      "รงฤฅล": 1337,
      "รคยธฤขรฅยฎฤผ": 1338,
      "รงฤง": 1339,
      "รฆยฒยป": 1340,
      "รฅฤจยฐ": 1341,
      "รฉยบ": 1342,
      "รฅยนยฝรฉยปฤบ": 1343,
      "รฅฤตยฅรฅฤตยฅ": 1344,
      "รฆฤชฤณรคยนลรจยฏยดรคยธฤขรฅฤฑยฅ": 1345,
      "รจยดยฅ": 1346,
      "รงยซฤป": 1347,
      "รงฤซฤชรฆฤพยฌ": 1348,
      "รฉฤฟยขรงฤผฤฆ": 1349,
      "รฆฤฅฤงรงยปยช": 1350,
      "รฅฤณยฝ": 1351,
      "รฅฤตฤชรฅฤตฤช": 1352,
      "รฃฤขฤญ": 1353,
      "รฅยจฤฃ": 1354,
      "รฃฤขฤฌ": 1355,
      "รฅยทยฆรฆฤซฤญ": 1356,
      "รฆยฆ": 1357,
      "รฆฤนลรฆยณฤท": 1358,
      "รงยฟ": 1359,
      "รฆฤบฤฐรงยกยฎ": 1360,
      "รจฤคยฏ": 1361,
      "รฅฤฑยธ": 1362,
      "รงยปยผ": 1363,
      "รงยขยงรจลยบ": 1364,
      "ei": 1365,
      "รฅฤงล": 1366,
      "รฆยถฤง": 1367,
      "รงยขยงรจลยบรฆฤบยฅ": 1368,
      "รฆยถฤช": 1369,
      "xun": 1370,
      "รงยดล": 1371,
      "รฅยผยน": 1372,
      "รงฤพลรฆฤบยฏ": 1373,
      "รฆฤฉฤค": 1374,
      "รคยบยบรฏยผฤฎ": 1375,
      "รคยธฤฏรคยบฤจ": 1376,
      "รฆฤบฤต": 1377,
      "รคยนลรคยธฤฏ": 1378,
      "รฆลยฃรฅยธยธ": 1379,
      "รคยธฤต": 1380,
      "รฆฤญยฉ": 1381,
      "รจยฝยป": 1382,
      "รงยชฤฃ": 1383,
      "รฉยชฤฎ": 1384,
      "รฆฤฐยฅรคยธฤญรฆฤฟยฅ": 1385,
      "รฅฤงยฑ": 1386,
      "รฅฤจยฒ": 1387,
      "รจฤปฤณ": 1388,
      "รฅฤฉลรคยธยช": 1389,
      "รฅฤฏฤฐ": 1390,
      "รฏยผฤฎรฆฤพฤซ": 1391,
      "รจยถยณ": 1392,
      "รฅยฃยซ": 1393,
      "รจยพฤงรฅฤฌยฉ": 1394,
      "รคยปฤง": 1395,
      "รฆฤฌฤขรฆฤพยฏ": 1396,
      "รงฤพฤญรฅฤชยฐ": 1397,
      "รจฤฃฤฎ": 1398,
      "รงยจยณ": 1399,
      "รงฤฌยถรฆฤขฤฃ": 1400,
      "รฅฤฑยชรฆฤพฤซ": 1401,
      "รจฤคฤซ": 1402,
      "รงฤต": 1403,
      "รฆฤฟฤฅ": 1404,
      "รฉฤฃยฟ": 1405,
      "รจยฏยท": 1406,
      "รฉฤขฤซรฆฤญยฉ": 1407,
      "12": 1408,
      "รฅฤฝยฝรฅยฎยถ": 1409,
      "รฅยฆยน": 1410,
      "รงลยด": 1411,
      "รงยงยฐ": 1412,
      "รฅยทยฅรคยฝฤพ": 1413,
      "รฉยฉยฌรฅยคยด": 1414,
      "รฅฤงยต": 1415,
      "รจยกฤข": 1416,
      "รฆลยฆ": 1417,
      "รฅยฉ": 1418,
      "รงฤถลรฆยดยป": 1419,
      "รฅยฎยข": 1420,
      "รฆยงฤฅ": 1421,
      "ฤ :": 1422,
      "รฏยผฤฝ": 1423,
      "รงฤฝฤบ": 1424,
      "รฅฤทฤจ": 1425,
      "รคยบยฌ": 1426,
      "รฆยถฤงรฆยงฤฅ": 1427,
      "รฆลฤฒรคยธยช": 1428,
      "รคยธยปรจยฆฤฃ": 1429,
      "รฏยผฤฎรฅฤฑยฏรจฤฅยฝ": 1430,
      "รฅฤงยทรคยฝฤต": 1431,
      "รฆยปฤถรฅฤฏฤผ": 1432,
      "รคยผฤน": 1433,
      "รจฤคยฒ": 1434,
      "รงยฝฤฒ": 1435,
      "รฆฤฑฤฒรฅฤชยฐรขฤขฤพ": 1436,
      "69": 1437,
      "รฏยผฤฎรฅยฐยฑ": 1438,
      ":ฤ ฤ ": 1439,
      "el": 1440,
      "รจยดยน": 1441,
      "รคยบยฒ": 1442,
      "ak": 1443,
      "รฆฤขฤท": 1444,
      "รฅยฏยนรฆฤธยน": 1445,
      "รฅฤฒยธ": 1446,
      "รฅยฎลรฉฤปฤง": 1447,
      "23": 1448,
      "รคยธฤฏรฅฤชยฐ": 1449,
      "รงยผยบ": 1450,
      "รฆฤพฤซรคยบยบ": 1451,
      "รฅยทยด": 1452,
      "ฤ 0": 1453,
      "รฆฤฐฤซ": 1454,
      "รฆฤบยฏรคยธฤฏรฆฤบยฏ": 1455,
      "รจฤคยฏรฅยฎฤผ": 1456,
      "รงฤถฤผ": 1457,
      "รฆฤตฤฏรคยฝฤพ": 1458,
      "รฆฤถยฏรฆฤฎฤฃ": 1459,
      "รงยปยด": 1460,
      "รฅยฑยฑ": 1461,
      "รคยปฤฌรฅยคยฉ": 1462,
      "รฅฤงยถรฅยฎล": 1463,
      "รงลฤธ": 1464,
      "รฏยผฤฎรคยธฤข": 1465,
      "รฉฤขยผ": 1466,
      "รฅยขล": 1467,
      "รฏยผฤฎรจยฟฤบ": 1468,
      "รฉยฆฤธรฅฤงฤชรฏยผฤฎรฆฤชฤณรคยปยฌรฉฤพฤขรจยฆฤฃ": 1469,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1470,
      "รฅยพฤชรฅยคฤผ": 1471,
      "รงฤฝยธรฅฤงยณ": 1472,
      "รฆยฝ": 1473,
      "รฆยทยฑ": 1474,
      "รงลฤฃ": 1475,
      "รฅฤชฤน": 1476,
      "รงยฝยฎ": 1477,
      "รฅยคยงรงฤผฤฆ": 1478,
      "รจยฟฤปรคยธฤข": 1479,
      "รจยกยจรฆฤบฤฐ": 1480,
      "รงฤถฤผรจฤฉยณ": 1481,
      "รฅยฃยฐ": 1482,
      "รฉยฑ": 1483,
      "รจยฟฤฉรงยจฤญ": 1484,
      "รงฤปยพ": 1485,
      "รขฤขยฆ": 1486,
      "รฅยธฤฅ": 1487,
      "รฅฤชยซรคยบยบ": 1488,
      "รฆฤธฤฉรฅฤฎฤธ": 1489,
      "รฅฤฌล": 1490,
      "รงลฤถ": 1491,
      "รฆยทยท": 1492,
      "รฆฤฎยบ": 1493,
      "รงฤผยฎ": 1494,
      "รฅยธฤฎรฆฤพฤฝ": 1495,
      "รงยปยฉ": 1496,
      "รฉยฃล": 1497,
      "รฅฤจยณรจยตฤฝ": 1498,
      "รคยธฤฌรงฤผฤฆ": 1499,
      "รฆฤฆฤฑรฆฤขฤฟ": 1500,
      "ip": 1501,
      "รจฤฐยท": 1502,
      "รคยธฤขรฆลยฅ": 1503,
      "รฅยฎลรฅฤฌฤฝ": 1504,
      "รฅฤงฤฏ": 1505,
      "รคยนล": 1506,
      "รฅฤชฤผ": 1507,
      "รฅฤธยท": 1508,
      "รฉยฑยผ": 1509,
      "wb": 1510,
      "รฆฤฌฤต": 1511,
      "รฆฤฌยค": 1512,
      "รฅฤงฤฅ": 1513,
      "รฉยกยถ": 1514,
      "รคยฝฤจรฆฤบยฏ": 1515,
      "รฆฤฆฤฑรฅฤณยณ": 1516,
      "รฅฤฐฤจรฅฤฑยฒ": 1517,
      "19": 1518,
      "รฆฤทยฐรฆฤฏยฎ": 1519,
      "รงยฎฤข": 1520,
      "รฅยพฤข": 1521,
      "รคยบฤญรคยปยถ": 1522,
      "รฅยฑล": 1523,
      "รฆยฐยธ": 1524,
      "รคยธลรฅฤฏฤท": 1525,
      "รจยพฤตรฅฤฉยบ": 1526,
      "ng": 1527,
      "รฉยบยป": 1528,
      "รฉฤนยฎรฉยขฤบรงฤผฤฆรฆลยธรฅยฟฤฅ": 1529,
      "รฅฤณฤฌ": 1530,
      "รฆลยฅ": 1531,
      "รคยธฤฏรงลยฅรฉฤฃฤต": 1532,
      "รฅลยบรฆฤพยฌ": 1533,
      "50": 1534,
      "รงยปฤช": 1535,
      "รฏยผฤฎรฆฤชฤณรฉฤพฤขรจยฆฤฃ": 1536,
      "รจยฎยฝรฅฤชยบ": 1537,
      "รงฤซฤฎ": 1538,
      "รฅยพฤง": 1539,
      "รฅยพยฎรฅฤฏฤผ": 1540,
      "รฆฤขยช": 1541,
      "รฆฤญฤฝ": 1542,
      "รฅยปยบรจยฎยฎ": 1543,
      "รฏยผฤฎรฉฤคยฃ": 1544,
      "รงยซล": 1545,
      "รฉฤฉฤฏรจยฆฤฃ": 1546,
      "รฅยฟยต": 1547,
      "jdg": 1548,
      "รฉยฒ": 1549,
      "รคยบฤจรคยธฤข": 1550,
      "รจฤขฤฅรจฤปฤณ": 1551,
      "ฤ ฤ ": 1552,
      "รคยธลรฏยผฤฎ": 1553,
      "รฅฤฑฤค": 1554,
      "รฅยฆฤช": 1555,
      "รคยธฤพรจยฅยฟ": 1556,
      "รฆยดฤน": 1557,
      "รงฤทยฅ": 1558,
      "รงฤผฤฆรจยฏฤฟ": 1559,
      "รฆฤชฤณรคยนลรจยฏยดรคยธฤขรฅฤฑยฅฤฤ": 1560,
      "รขฤขฤฟรฏยผฤฎ": 1561,
      "vp": 1562,
      "รคยธฤญรจยทยฏ": 1563,
      "รฅฤน": 1564,
      "รฆฤปยบ": 1565,
      "รฅยฐฤฃ": 1566,
      "รฆฤฟยฅรงฤพฤญ": 1567,
      "รฆยฒฤปรงฤผฤฉ": 1568,
      "รฅฤฏฤฉ": 1569,
      "รฅฤขฤด": 1570,
      "รฅฤฒฤฎรฆฤนยถ": 1571,
      "รฉฤขฤขรฅยฝยน": 1572,
      "รฆฤฟฤค": 1573,
      "รคยฝลรคยปยฌ": 1574,
      "รงฤฅฤค": 1575,
      "รงยฑยณ": 1576,
      "11": 1577,
      "mvp": 1578,
      "รฆฤฌยฝ": 1579,
      "รคยบฤจรฃฤขฤคฤฤ": 1580,
      "รคยฝฤพรคยธยบ": 1581,
      "รฉฤฝฤจ": 1582,
      "รงยปฤตรฅฤฒฤช": 1583,
      "รคยบฤด": 1584,
      "รฆฤฑฤฒรฉฤนยฎ": 1585,
      "รฅยกฤถ": 1586,
      "รคยปฤธรงฤผฤฆ": 1587,
      "รฆฤทฤฎ": 1588,
      "รคยนฤญรฉฤนยด": 1589,
      "รฅยคยบรฅฤจล": 1590,
      "รฉยขฤณ": 1591,
      "PL": 1592,
      "รฉฤขฤผรฅยธยธ": 1593,
      "รงฤผฤฆรฃฤขฤค": 1594,
      "รงฤผฤฆรคยธฤข": 1595,
      "รงฤงยง": 1596,
      "รงฤซยนรฅยฎฤผ": 1597,
      "รฅฤจยท": 1598,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 1599,
      "รคยปยฅรคยธยบ": 1600,
      "bo": 1601,
      "wbg": 1602,
      "รฆยฆฤค": 1603,
      "รฅฤฑฤณรงฤฐยฐ": 1604,
      "รขฤขฤฟรฏยผล": 1605,
      "รฆฤปฤผ": 1606,
      "รคยนยฑ": 1607,
      "รฅยคยงรฉยฃล": 1608,
      "รฆยผฤถ": 1609,
      "รฉฤนยฎรฉยขฤบรงฤผฤฆรงลฤถรฆยกฤช": 1610,
      "รฉยขฤฆ": 1611,
      "รงยซยฏ": 1612,
      "รฅยนยฟ": 1613,
      "รขฤขฤฟรฏยผลรฆฤบยฏรงฤผฤฆ,รคยธฤฏรฆฤบยฏ,รฆฤชฤธรคยนลรจยฎยธรฏยผลฤฤ": 1614,
      "รฏยผฤฎรงฤฐยฐรฅฤพยจ": 1615,
      "รฆฤพยบรคยผฤผ": 1616,
      "รฅยฑฤค": 1617,
      "รฅลฤฐ": 1618,
      "รฅฤฃยท": 1619,
      "รจยฟฤปรฆฤบยฏ": 1620,
      "รงฤฌยฏ": 1621,
      "รจยดล": 1622,
      "รฆยฐยดรฅยนยณ": 1623,
      "รฅยธยฆรฆฤพฤซ": 1624,
      "รฆฤพฤญ": 1625,
      "รฅยฎฤผรขฤขฤพ": 1626,
      "รคยธฤฏรฅฤฒฤฎ": 1627,
      "wei": 1628,
      "รฅยฅยฝรงฤผฤฆ": 1629,
      "รฅยฎฤฎรฅฤงยจ": 1630,
      "รฅฤธยป": 1631,
      "รฉฤบยฒ": 1632,
      "รฆยฌยพ": 1633,
      "รคยธยฅ": 1634,
      "รจยฏฤฆรคยปยท": 1635,
      "รฅยณ": 1636,
      "รฅยฎฤป": 1637,
      "รฆฤพฤญรฅฤฑฤญ": 1638,
      "รงฤฝยดรฆฤดล": 1639,
      "รงฤญฤค": 1640,
      "LPL": 1641,
      "รฅยฅฤฑ": 1642,
      "รจฤฝฤญ": 1643,
      "รงฤจ": 1644,
      "รงฤผฤฆรฆฤธยนรฅยผฤฑ": 1645,
      "รงยฌยฆ": 1646,
      "รงฤญยฌ": 1647,
      "รจยฏยป": 1648,
      "รฅฤชฤด": 1649,
      "รฆฤฎยฅ": 1650,
      "รฆฤฆลรฅฤชยฐ": 1651,
      "รฉฤฅยจรฅฤชฤจ": 1652,
      "รฅฤฏยด": 1653,
      "รฅยฅยฅ": 1654,
      "รจยกยจรงฤฐยฐ": 1655,
      "รฉยฅล": 1656,
      "รงฤฑล": 1657,
      "รฅยฏยนรงยบยฟ": 1658,
      "รฅฤณฤน": 1659,
      "รงยกยฌ": 1660,
      "รจฤผ": 1661,
      "รฅฤจฤป": 1662,
      "รฆฤฑฤฒรฉฤนยฎรจฤขฤง": 1663,
      "รฆฤฑฤฑ": 1664,
      "elk": 1665,
      "รจยกยจรจยพยพรคยบฤจ": 1666,
      "รจฤฃฤถรจยตฤฝ": 1667,
      "รฆฤฟยฟ": 1668,
      "รฅยฐยฟรงยฝฤฒ": 1669,
      "รขฤขฤฟรฅฤฑยฏรจฤฅยฝรฆฤบยฏ": 1670,
      "รฆลฤฆ": 1671,
      "รฅฤฑยชรฆฤบยฏ": 1672,
      "รฆยฌยกรฏยผฤฎ": 1673,
      "รฅฤบยด": 1674,
      "รฅลฤฒรฏยผฤฎ": 1675,
      "รฉฤฅยฝรจฤฅยฝ": 1676,
      "รจยฟฤบรจฤฅยฝ": 1677,
      "รฅฤฏฤธ": 1678,
      "รฆฤฟฤฐ": 1679,
      "รฆฤพฤขรฅฤฒฤฐรฏยผฤฎ": 1680,
      "รฅลยฉ": 1681,
      "รคยธฤฏรฅยฅยฝ": 1682,
      "รฉฤบยณ": 1683,
      "รฆฤขฤฃรฅยบยฆ": 1684,
      "รฆลยนรฆฤฏยฎ": 1685,
      "รฅยผยฑ": 1686,
      "รงยงยป": 1687,
      "รฆฤฐยฅรงฤฟฤข": 1688,
      "รฅยฎฤช": 1689,
      "รคยธฤขรฆฤฌฤฌ": 1690,
      "รคยผฤบรฅฤฌยฟ": 1691,
      "รฉฤปยครคยบฤจ": 1692,
      "รฏยผฤฎรฅฤฝลรคยธยบ": 1693,
      "aker": 1694,
      "รฉฤนยช": 1695,
      "รคยธฤขรจยตยท": 1696,
      "รฅยบยท": 1697,
      "รฅฤชยฐรคยบฤจ": 1698,
      "รจยดยฃ": 1699,
      "รงฤฐยฏรฅยขฤฅ": 1700,
      "รฆฤซฤตรงฤผฤฆ": 1701,
      "รฅฤฃยฅ": 1702,
      "รจยฏยดรฏยผฤฎ": 1703,
      "รฅฤชฤฝ": 1704,
      "รฅฤฑฤณรฅยฑฤท": 1705,
      "รฆฤฃยฉ": 1706,
      "รจฤชยฐ": 1707,
      "รฅฤฝยฝรฉฤปฤง": 1708,
      "รฅยฐฤฆ": 1709,
      "1.ฤ ": 1710,
      "2.ฤ ": 1711,
      "รฉลยฉรฅฤฝยฝ": 1712,
      "รฏยผฤฎรฆฤชฤธรจฤขฤง": 1713,
      "รฉฤฉฤฉ": 1714,
      "รจยฎยจรจยฎยบ": 1715,
      "48": 1716,
      "รฆลฤฒรคยบฤฝ": 1717,
      "nip": 1718,
      "รฆฤฅฤงรฆฤฆล": 1719,
      "รฏยผฤฎรคยนล": 1720,
      "รฅยคฤผรฅยฐฤณ": 1721,
      "รฅฤฝลรฆฤฟยฅ": 1722,
      "รฅฤพฤช": 1723,
      "รคยพฤฟ": 1724,
      "รงฤฎยช": 1725,
      "รจฤฌฤครฅยฅฤฑ": 1726,
      "lo": 1727,
      "รฅยฅฤน": 1728,
      "รฅยคยงรฅยฎยถ": 1729,
      "21": 1730,
      "รจฤฟ": 1731,
      "รฆยฏฤท": 1732,
      "รฅฤฝลรงลฤถรจฤขฤง": 1733,
      "รฆฤฌฤท": 1734,
      "รฅยฎฤฟ": 1735,
      "รฆฤฟยพ": 1736,
      "รฆฤถยปรฅฤฉยป": 1737,
      "รฏยผฤฎรฅฤฑยฏรคยปยฅ": 1738,
      "รคยผยฐ": 1739,
      "รฅยคยธ": 1740,
      "รฅยพฤญ": 1741,
      "รคยนยฆ": 1742,
      "รฆฤชฤฒรจยฏล": 1743,
      "รฏยผฤฎรฅฤพยจ": 1744,
      "รจยฏยข": 1745,
      "รคยบฤจรฏยผลฤฤ": 1746,
      "รฅยฏยป": 1747,
      "รฅฤชยท": 1748,
      "รจยฆฤฃรฆฤบยฏ": 1749,
      "รจยดยดรฅฤฒยง": 1750,
      "รฅยนยถรคยธฤฏ": 1751,
      "รจยฟฤปรฅฤฑยฅรจยฏฤฟ": 1752,
      "รฅฤฎยป": 1753,
      "รงลล": 1754,
      "รคยธฤขรคยบฤฝ": 1755,
      "รฅยคฤฑ": 1756,
      "รงยบยฆ": 1757,
      "รฆฤปยฎ": 1758,
      "รคยธยฒ": 1759,
      "รงฤถยป": 1760,
      "รฆฤบยฏรฅยฏยน": 1761,
      "รคยปยฝ": 1762,
      "รฆฤขยฅ": 1763,
      "รฅฤชฤฉ": 1764,
      "รฉฤฃฤฉ": 1765,
      "รจยธยข": 1766,
      "รฉลฤถ": 1767,
      "รฆฤฑฤฑรจยฟยฐ": 1768,
      "รงยฉยถ": 1769,
      "รฆฤชยฟ": 1770,
      "รฉฤถฤง": 1771,
      "ck": 1772,
      "รฆฤบยฏรขฤขฤพ": 1773,
      "รจฤฆฤผ": 1774,
      "รฅยฎฤบ": 1775,
      "รฉยปฤฆ": 1776,
      "รงลยณ": 1777,
      "**รฏยผฤผ": 1778,
      "รฅฤฏฤฅ": 1779,
      "รฅฤค": 1780,
      "รจยตฤฆรฆยบฤฒ": 1781,
      "รฅยฏฤด": 1782,
      "รจฤฃฤฎรคยธฤผ": 1783,
      "3.ฤ ": 1784,
      "รคยธฤขรฆยฌยก": 1785,
      "รฆยฏฤฝ": 1786,
      "..": 1787,
      "รฉฤถฤข": 1788,
      "รฅฤงยธ": 1789,
      "รฆฤทฤง": 1790,
      "รฅยฅฤฉ": 1791,
      "รฉฤปฤฏ": 1792,
      "รฅฤดฤฎรขฤขฤพ": 1793,
      "รฅยคยฉรฅยคยฉ": 1794,
      "รฅฤชฤข": 1795,
      "รฏยผฤฎรงฤฆยถรฅฤฒฤฐ": 1796,
      "รฅฤฑยค": 1797,
      "รฅฤฐลรฅฤฝล": 1798,
      ":0": 1799,
      "รฅฤฒฤฐรฉฤฟยข": 1800,
      "รงยคยผ": 1801,
      "รงยฟยป": 1802,
      "รฉฤจ": 1803,
      "รฅฤฝยด": 1804,
      "รฉฤฟลรฅยธยธ": 1805,
      "15": 1806,
      "รฅฤณยขฤฤ": 1807,
      "id": 1808,
      "รคยบฤจรฏยผล": 1809,
      "รฉฤปยฉ": 1810,
      "รจยทยฏรจยพยน": 1811,
      "13": 1812,
      "รคยบฤจรจยงยฃ": 1813,
      "รฆฤฎฤณ": 1814,
      "รคยธยฝ": 1815,
      "รฅยณยฐ": 1816,
      "รฅยคยซ": 1817,
      "รฉยฆฤป": 1818,
      "รฆฤชฤฒรงยปยฉ": 1819,
      "รงยฉยฟ": 1820,
      "รฅยคฤฆรงฤฒฤจ": 1821,
      "รฆยธยฉ": 1822,
      "รจฤธ": 1823,
      "รฅฤงยณรคยบฤฐ": 1824,
      "รฆลยฃรงยกยฎ": 1825,
      "le": 1826,
      "รงยงยฏ": 1827,
      "รงฤฝฤฌ": 1828,
      "รงฤผฤฆรฃฤขฤคฤฤ": 1829,
      "รฆลยช": 1830,
      "รฆฤพฤขรจยฟฤณ": 1831,
      "รฏยผฤฎรฅฤฑยฏรจฤฅยฝรฆฤบยฏ": 1832,
      "รฉฤฅยฝรฆยฒยก": 1833,
      "รฉฤนยน": 1834,
      "รขฤขฤฟรฅฤดฤฎรขฤขฤพ": 1835,
      "รจฤน": 1836,
      "รจยฝยฎ": 1837,
      "รจยฎยพรจยฎยก": 1838,
      "รงยฆฤฑ": 1839,
      "รฅยธฤธ": 1840,
      "รฆยฟ": 1841,
      "รงยขยฐ": 1842,
      "รงยปยง": 1843,
      "รจยฟยฝ": 1844,
      "รงยปฤปรฆฤชฤณ": 1845,
      "รคยบฤณ": 1846,
      "รงยดยง": 1847,
      "รฅลฤปรฅฤตยฅ": 1848,
      "รฅยทยจ": 1849,
      "รฏยผฤฎรฆฤบยฏ": 1850,
      "ฤ #": 1851,
      "รคยนฤญรฅฤฒฤฐ": 1852,
      "รฅยพฤฃ": 1853,
      "รฉฤฅยฝรฆฤพฤซ": 1854,
      "รคยบยฌรคยธฤพ": 1855,
      "รฅฤฐฤญรฅฤฌฤฝ": 1856,
      "รฆฤฝยดรฅยคฤผ": 1857,
      "รฆฤพยชรงลยฅ": 1858,
      "รจยทฤณ": 1859,
      "รงฤพฤญรงฤพฤญ": 1860,
      "รฆยฌยง": 1861,
      "รฅฤตยชรคยธยช": 1862,
      "รคยนฤง": 1863,
      "รฅฤบฤฝ": 1864,
      "รจฤณ": 1865,
      "รฅฤฏยฐ": 1866,
      "รฅยฐยฑรคยธฤฏ": 1867,
      "รจยตยขรคยบฤจ": 1868,
      "รฉฤตยถ": 1869,
      "รจยกยฅ": 1870,
      "รฅฤณยจ": 1871,
      "รงฤคยธ": 1872,
      "รฆยฟฤข": 1873,
      "รฅฤฌลรจฤฅยฝ": 1874,
      "รฉยธล": 1875,
      "รงลยฅรจยฏฤจ": 1876,
      "รฆลยฆรฅฤปยจ": 1877,
      "รงฤผฤฆรขฤขฤพ": 1878,
      "รฅฤงยป": 1879,
      "รฅยฅยฝรฅฤฅฤฑ": 1880,
      "รฉฤตฤฃ": 1881,
      "รฏยธ": 1882,
      "รฆฤฒฤฑ": 1883,
      "รฉยผ": 1884,
      "รจยฟฤปรคยธยชรฉฤนยฎรฉยขฤบ": 1885,
      "รฆฤซยฟ": 1886,
      "รจยน": 1887,
      "รงยณยปรงยปล": 1888,
      "รคยปยฅรฅฤซฤฏ": 1889,
      "รขล": 1890,
      "รจยทฤฟ": 1891,
      "16": 1892,
      "รฅฤงยณรฆยณยจ": 1893,
      "รฅยฏฤจ": 1894,
      "รฏยธฤฑ": 1895,
      "รฅฤพยจรคยบฤฐ": 1896,
      "รขฤขฤฟรฆฤชฤณรคยปยฌ": 1897,
      "14": 1898,
      "รคยปยปรคยฝฤท": 1899,
      "รฏยผฤฎรฆฤซฤขรคยปยฅ": 1900,
      "รฆฤฃยถรฅยฟฤฅ": 1901,
      "IG": 1902,
      "รจยฏฤฆรจยฎยบ": 1903,
      "รฅฤฐฤซ": 1904,
      "รฅลล": 1905,
      "รฆฤบยฏรงฤพล": 1906,
      "รจยตล": 1907,
      "รฉฤขฤจ": 1908,
      "รงฤชยน": 1909,
      "รงยฝฤน": 1910,
      "รฆฤบยฏรคยปฤขรคยนฤช": 1911,
      "รงฤทฤป": 1912,
      "รจยงฤจรฉยขฤณ": 1913,
      "รฅฤฉฤฑ": 1914,
      "รฆฤซฤขรฆฤพฤซ": 1915,
      "รจยพฤช": 1916,
      "รจยพฤณ": 1917,
      "รขฤขฤถ": 1918,
      "รคยบยบฤฤ": 1919,
      "รฆฤญฤง": 1920,
      "รฆฤพยชรงลยฅรฏยผลฤฤ": 1921,
      "รงฤฆยถรจฤขฤฎ": 1922,
      "รฅฤตยฆรฐลฤบ": 1923,
      "om": 1924,
      "รฆฤนลรฆฤทฤฎ": 1925,
      "รฅฤงฤฆ": 1926,
      "รฅฤผ": 1927,
      "รฏยผฤฎรจฤขฤฎรคยธฤฏรฆฤบยฏ": 1928,
      "รจล": 1929,
      "รงยฃ": 1930,
      "รฅยฑฤง": 1931,
      "รจลยฆ": 1932,
      "รฉฤบยตรฅยฎยน": 1933,
      "รฅฤณยผ": 1934,
      "รฆฤฆฤฑรฅฤณยณรงฤฟฤข": 1935,
      "รฆฤญยฌ": 1936,
      "รงยปฤปรฅยฎฤผรขฤขฤพ": 1937,
      "รฏยผฤฎรฆฤซฤต": 1938,
      "รฏยผฤฎรฆฤผฤนรงยคยบ": 1939,
      "รฆฤพฤฟ": 1940,
      "รฆฤฌยข": 1941,
      "รจยงยฃรจยฏยด": 1942,
      "รขฤขฤฟรฅฤชฤป": 1943,
      "รฆยน": 1944,
      "รฃฤค": 1945,
      "รคยธยพ": 1946,
      "รคยฝฤฏรงยฝยฎ": 1947,
      "ie": 1948,
      "รคยนลรฆยฒยก": 1949,
      "รฆยฏฤถรจยพฤฅ": 1950,
      "รฅฤฑยชรจยฆฤฃ": 1951,
      "18": 1952,
      "รงยปฤปรคยฝล": 1953,
      "รฅยฏฤดรฅฤจยฐ": 1954,
      "T1": 1955,
      "รฅฤชยค": 1956,
      "รฏยผฤฎรฅยคยง": 1957,
      "รจฤฅยฝรฅยคล": 1958,
      "รจฤญยฆ": 1959,
      "รงยฝยช": 1960,
      "รคยธฤฏรจยฆฤฃ": 1961,
      "รฃฤขฤครขฤขฤฟ": 1962,
      "รฅฤซยง": 1963,
      "รฅฤงยถรฆยฌยกรฏยผฤฎ": 1964,
      "รฅฤงยฌรฅฤฑยธ": 1965,
      "รฆยถฤซรฅฤฑฤฌรฅฤชยฐ": 1966,
      "faker": 1967,
      "รฆฤฟยฏ": 1968,
      "รฅยฏฤฎ": 1969,
      "รงฤฐยฐรจยฑยก": 1970,
      "รฉฤดล": 1971,
      "24": 1972,
      "รฅลฤฟ": 1973,
      "รจยดล": 1974,
      "รคยพฤญ": 1975,
      "รฅฤฟฤฑ": 1976,
      "รงล": 1977,
      "รฆฤพยฌรฆฤฟยฅ": 1978,
      "รฆฤฟยฐ": 1979,
      "รฆฤฎฤซ": 1980,
      "รฆฤขยปรงยปฤต": 1981,
      "รฆฤฌยฅรงฤคยน": 1982,
      "รจยฏยขรฉฤนยฎ": 1983,
      "รงฤผฤฆรจยกฤฎรคยธยบ": 1984,
      "รฉฤฝยท": 1985,
      "รฅยฐยธ": 1986,
      "22": 1987,
      "รฅยฝฤตรฆฤนยถ": 1988,
      "รฅฤพยฃ": 1989,
      "รจยฏยดรจยฏฤฟ": 1990,
      "รฅยกล": 1991,
      "รฆลยถ": 1992,
      "รฅฤฎฤงรฆฤญยฌ": 1993,
      "รฆฤฆยฟ": 1994,
      "รฆฤบฤฐรฆฤบยพ": 1995,
      "รงยซล": 1996,
      "zi": 1997,
      "รฆฤซยฃ": 1998,
      "รงฤพลรฅยฎล": 1999,
      "รจยดยจรงฤธฤณ": 2000,
      "รฅยฎยนรฆฤบฤต": 2001,
      "รฆฤซฤญรฆฤพยบ": 2002,
      "รจยพฤตรคยบฤจ": 2003,
      "รฆฤฝยฟ": 2004,
      "รงยปฤจ": 2005,
      "รฆฤธฤป": 2006,
      "รฆยขยฆ": 2007,
      "รงยปยผรฅฤฒฤช": 2008,
      "รฆฤพฤซรคยปฤขรคยนฤช": 2009,
      "รงฤผฤฆรคยบฤญ": 2010,
      "รจฤฉล": 2011,
      "รจยงยฃรฅฤจยณ": 2012,
      "รฆฤฆฤฑรคยนฤซ": 2013,
      "รฆฤนยฅรฆฤพยฌ": 2014,
      "รงยพยครคยฝฤต": 2015,
      "รฅฤถยฏ": 2016,
      "jk": 2017,
      "รงฤผฤฆรฃฤขฤฃ": 2018,
      "รฅฤชฤฟ": 2019,
      "ES": 2020,
      "รฅฤงฤง": 2021,
      "รฅฤขล": 2022,
      "รฏยผฤฎรจยฟฤปรคยธยช": 2023,
      "lck": 2024,
      "รฉฤฝยถ": 2025,
      "tt": 2026,
      "รงฤฝยฎรฅฤซฤฏ": 2027,
      "รขฤขฤฟรฅฤฑยฏรจฤฅยฝ": 2028,
      "bo5": 2029,
      "รงยจยณรฅยฎฤผ": 2030,
      "รฆฤฎฤฉรงฤผฤฆรฆฤบยฏ": 2031,
      "รฆฤซฤตรคยธฤฏรจยฟฤฉ": 2032,
      "รฆฤทฤณ": 2033,
      "รฆฤขฤข": 2034,
      "รฅฤจฤฝรคยบฤญ": 2035,
      "รฆฤคยจ": 2036,
      "รฅยฅฤธ": 2037,
      "รจยฏยดรงฤผฤฆ": 2038,
      "รฅฤฟฤน": 2039,
      "รฅยฐยฟรงยฝฤฒรฅลฤฒ": 2040,
      "รขฤขฤฟรฃฤขฤคฤฤ": 2041,
      "รฆฤซฤฏรจฤฅยฝ": 2042,
      "รฅฤพล": 2043,
      "รฏยผฤฎรจยฎยฉ": 2044,
      "รฅยฎฤปรฆฤธยฏ": 2045,
      "รฉฤฉฤฌ": 2046,
      "รฏยผฤฎรงฤถฤผรจฤฉยณ": 2047,
      "รฆฤนลรฅฤงยณ": 2048,
      "รฉยกยน": 2049,
      "รฅฤฑยฆ": 2050,
      "รงยบยช": 2051,
      "รฆฤธยนรฉฤฟยข": 2052,
      "รคยปยฅรคยธฤฌ": 2053,
      "รจฤฏยฃ": 2054,
      "DG": 2055,
      "รฆยพ": 2056,
      "รฅฤฐฤซรฅยฎยณ": 2057,
      "รฆยค": 2058,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 2059,
      "รฉฤพยฒ": 2060,
      "TES": 2061,
      "รฅลฤฅ": 2062,
      ":4": 2063,
      "รคยธฤฌรจยทยฏ": 2064,
      "รงฤญล": 2065,
      "รจยตฤธ": 2066,
      "รฅฤฅยต": 2067,
      "รงฤผฤฆฤ ": 2068,
      "รงยงฤฃ": 2069,
      "รงยฝยข": 2070,
      "รฆฤฌฤนรฅฤฒยง": 2071,
      "รฆฤฐยฅรงฤฟฤขรฏยผฤฎ": 2072,
      "รฅฤชยป": 2073,
      "รจฤปฤผ": 2074,
      "รฅยนยป": 2075,
      "รคยบยซ": 2076,
      "รฅยฐฤฑรฅยคยฉ": 2077,
      "รฅฤฝยฐ": 2078,
      "รฆยฏฤป": 2079,
      "รฅฤฑฤณรงฤถล": 2080,
      "รฆฤฌฤขรจฤฅยฝ": 2081,
      "รงยฅยจ": 2082,
      "รฆยดยปรฅฤฌยจ": 2083,
      "รฅยฎฤซรฅฤงยจ": 2084,
      "รฆฤฐยจรฆยตฤญ": 2085,
      "รคยฝลรฆฤบยฏ": 2086,
      "รจฤปฤฒ": 2087,
      "รฅฤพยพ": 2088,
      "รคยธฤญรฏยผฤฎ": 2089,
      "รงฤฐยฐรฅยฎล": 2090,
      "-ฤ ": 2091,
      "__": 2092,
      "รฅยคฤพ": 2093,
      "รฅยฐยฟรฅยฐยฟ": 2094,
      "รงฤถยจรฆฤชยทรงฤผฤฆรฉฤนยฎรฉยขฤบ": 2095,
      "รฅลฤฅรฅฤพยพ": 2096,
      "รฆลยข": 2097,
      "รฅยคฤธรฆฤชฤบ": 2098,
      "รฅฤฝลรงยดล": 2099,
      "รงลฤถรงยฉยถ": 2100,
      "รฏยผลรฏยผล": 2101,
      "รฅฤฃยฅรฅยบยท": 2102,
      "รฉฤขยป": 2103,
      "รคยฟยฎ": 2104,
      "รฆฤขยงรฃฤขฤคฤฤ": 2105,
      "รจยบยซรคยฝฤต": 2106,
      "รฆยขฤน": 2107,
      "รคยธฤฏรจยกฤฎ": 2108,
      "รฆยฒยกรคยบยบ": 2109,
      "รงฤปยป": 2110,
      "รฉฤฃยฟรฅฤงฤฏ": 2111,
      ":3": 2112,
      "รฅยฝยฉ": 2113,
      "รงลฤถรฆยกฤชรขฤขฤพ": 2114,
      "รฆฤถยฟรฆยฒยป": 2115,
      "รฆฤชฤฒรคยธยบ": 2116,
      "รฆยปฤถรฆฤฒฤฑ": 2117,
      "รฃฤขฤครจยฟฤปรงยงฤฏ": 2118,
      "รคยธลรจยทยฏ": 2119,
      "รฅฤฟฤณ": 2120,
      "รฅฤพยฐรฆฤธยน": 2121,
      "รจฤด": 2122,
      "รฉฤฟฤด": 2123,
      "รฅฤฎฤนรฅยทฤฟ": 2124,
      "รฏยผฤฎs": 2125,
      "รจยฟฤปรคยธยค": 2126,
      "รฅยผฤค": 2127,
      "รฆยฏฤด": 2128,
      "รฆฤชฤณรจยงฤซรฅยพฤน": 2129,
      "รคยฟยฉ": 2130,
      "รงฤผฤฆ,รฆฤชฤธ": 2131,
      "รจยฐฤช": 2132,
      "รฆฤบยฏรงฤพลรงฤผฤฆรขฤขฤพ": 2133,
      "รงฤฐยฉรงฤผฤฆ": 2134,
      "รจยฎล": 2135,
      "รฉยฆฤธรฅฤงฤชรฏยผฤฎรฆฤชฤณรคยปยฌรฉฤพฤขรจยฆฤฃรงฤฒฤจรจยงยฃ": 2136,
      "รฉฤปยข": 2137,
      "รงยปฤฑรฅยธยธ": 2138,
      "รฏยผฤฎรจฤขฤฎรฆฤบยฏ": 2139,
      "รงฤฎฤฝ": 2140,
      "bp": 2141,
      "รฅฤงยด": 2142,
      "รฅยฎยซ": 2143,
      "รจยดยง": 2144,
      "รฏยผฤฎรจยฟฤปรงยงฤฏ": 2145,
      "รงยปยงรงยปล": 2146,
      "รฉฤขยปรจยพฤณ": 2147,
      "รฅยฝฤท": 2148,
      "รฅยฅยฝรฏยผฤฎ": 2149,
      "รฆฤฟยฅรงฤผฤฆ": 2150,
      "รฅยธฤฟ": 2151,
      "2025-5-17": 2152,
