{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "รคยธ": 259,
      "รฏยผ": 260,
      "รฏยผฤฎ": 261,
      "รงฤผ": 262,
      "รงฤผฤฆ": 263,
      "รฃฤข": 264,
      "รคยบ": 265,
      "รฃฤขฤค": 266,
      "ฤฤ": 267,
      "รคยป": 268,
      "รฅฤฑ": 269,
      "รฆฤพ": 270,
      "รจยฟ": 271,
      "รฅฤง": 272,
      "รฆฤบ": 273,
      "รฅฤช": 274,
      "รฅยค": 275,
      "รฆฤช": 276,
      "รคยฝ": 277,
      "รฅยฎ": 278,
      "รงฤถ": 279,
      "รฅฤพ": 280,
      "รฅฤฒ": 281,
      "รจยฏ": 282,
      "รฆฤบยฏ": 283,
      "รคยธฤข": 284,
      "รฆฤธ": 285,
      "รฅฤด": 286,
      "รฃฤขฤคฤฤ": 287,
      "รคยน": 288,
      "รฅฤดฤฎ": 289,
      "รงยป": 290,
      "รฅฤฌ": 291,
      "รฅยฐ": 292,
      "รฅล": 293,
      "รจยฎ": 294,
      "รฃฤขฤฃ": 295,
      "รฅยน": 296,
      "รคยธยช": 297,
      "รฏยผฤผ": 298,
      "รคยปยฅ": 299,
      "รฅฤพยจ": 300,
      "รฅฤฝ": 301,
      "รฆฤน": 302,
      "รฅยบ": 303,
      "รฉฤข": 304,
      "รฆฤท": 305,
      "รฆฤฟ": 306,
      "รคยผ": 307,
      "รฉฤฉ": 308,
      "รฆฤพฤซ": 309,
      "ฤฅยฝ": 310,
      "รจยก": 311,
      "รคยธฤฏ": 312,
      "รคยบฤจ": 313,
      "รคยบยบ": 314,
      "รฅยธ": 315,
      "รคยธล": 316,
      "รฅฤฑยฏ": 317,
      "รขฤข": 318,
      "รฅฤฉ": 319,
      "รจยฟฤป": 320,
      "รฆฤชฤณ": 321,
      "รฅฤจ": 322,
      "รคยธยบ": 323,
      "รฅฤฎ": 324,
      "รฅฤฏ": 325,
      "รฅยท": 326,
      "รฅยฏ": 327,
      "รฅยพ": 328,
      "รฆฤซ": 329,
      "รฅยผ": 330,
      "รงฤซ": 331,
      "รจยง": 332,
      "รงฤถยจ": 333,
      "รฆฤข": 334,
      "รงยง": 335,
      "รจฤข": 336,
      "รจยฆ": 337,
      "รฆล": 338,
      "รจยฆฤฃ": 339,
      "รงฤฐ": 340,
      "รงล": 341,
      "รจฤฅยฝ": 342,
      "รฅยฅ": 343,
      "รฉฤน": 344,
      "รงฤฝ": 345,
      "รคยปยฌ": 346,
      "รฉยข": 347,
      "รฆล": 348,
      "รฉฤฟ": 349,
      "รฆยณ": 350,
      "รฅยฝ": 351,
      "รฆล": 352,
      "รฆฤฌ": 353,
      "รจฤฉ": 354,
      "รจยด": 355,
      "รฅฤฑยฏรคยปยฅ": 356,
      "รฅฤต": 357,
      "รงฤฒ": 358,
      "รงฤถล": 359,
      "ฤ ฤ ": 360,
      "รฅยคยง": 361,
      "รฆฤทยฐ": 362,
      "รฆฤนยถ": 363,
      "รคยธฤญ": 364,
      "รฆฤฟยฅ": 365,
      "รงฤผฤฆรฆ": 366,
      "รฆฤชฤฒ": 367,
      "รคยฟ": 368,
      "รฅฤณ": 369,
      "รฅยฆ": 370,
      "รจยกฤฎ": 371,
      "รฅลยฆ": 372,
      "รคยบฤฐ": 373,
      "รฆฤญ": 374,
      "รฅยฏยน": 375,
      "รฅฤฐ": 376,
      "รฆยฐ": 377,
      "รฅฤชยฐ": 378,
      "รฆฤธฤฉ": 379,
      "รฆฤถ": 380,
      "รคยธฤฌ": 381,
      "รฆฤฐ": 382,
      "รฆฤธยน": 383,
      "รคยธฤขรคยธยช": 384,
      "รจยต": 385,
      ".ฤ ": 386,
      "รฅยฟ": 387,
      "รจยพ": 388,
      "รฅยฑ": 389,
      "รฅฤชฤจ": 390,
      "รฅฤฉยบ": 391,
      "รคยผฤผ": 392,
      "รฅยฆฤค": 393,
      "รฆฤฆ": 394,
      "รฆยฏ": 395,
      "รฆยต": 396,
      "รงยบ": 397,
      "รฅยนยด": 398,
      "รฅฤพยฐ": 399,
      "รฆฤฝ": 400,
      "รฆฤฑ": 401,
      "รคยพ": 402,
      "รฉฤป": 403,
      "รฆฤฅ": 404,
      "รงยฎ": 405,
      "รคยฝฤพ": 406,
      "รจฤฉยช": 407,
      "รคยปฤธ": 408,
      "รฆฤฏ": 409,
      "รงลฤซ": 410,
      "รฉฤฟยข": 411,
      "รฏยผล": 412,
      "รฅยคฤผ": 413,
      "รจยฝ": 414,
      "รฆฤฎ": 415,
      "รงฤพ": 416,
      "รฆยฒ": 417,
      "รฅลฤฒ": 418,
      "รฉฤพ": 419,
      "รจยฟฤฉ": 420,
      "รฏยผฤผฤฤ": 421,
      "รฅยฅยฝ": 422,
      "รงฤฒฤจ": 423,
      "รขฤขฤพ": 424,
      "รขฤขฤฟ": 425,
      "รฅล": 426,
      "รฅฤฌยจ": 427,
      "รฅยฎฤผ": 428,
      "รคยฝล": 429,
      "รฅฤฑฤณ": 430,
      "รคยนล": 431,
      "รฆยณฤท": 432,
      "รงฤฐยฐ": 433,
      "รฅยนยถ": 434,
      "รงฤซยฉ": 435,
      "รฆยธ": 436,
      "รฅฤฝยฝ": 437,
      "รฅฤฒฤฎ": 438,
      "รงยฑ": 439,
      "รคยฝฤต": 440,
      "รฆฤชฤณรคยปยฌ": 441,
      "รฅฤงยถ": 442,
      "รงยงฤฏ": 443,
      "รฆฤพฤข": 444,
      "รฉฤพฤข": 445,
      "รฉฤบ": 446,
      "รฅฤฎฤธ": 447,
      "รฆฤขยง": 448,
      "รจยฟฤฝ": 449,
      "รงยซ": 450,
      "รฆฤฝยด": 451,
      "รฉยขฤบ": 452,
      "รงยจ": 453,
      "รฆยด": 454,
      "รฆฤฑฤฒ": 455,
      "รคยบฤฝ": 456,
      "รฅยฐฤจ": 457,
      "รฅฤฒฤฐ": 458,
      "รฆยฌ": 459,
      "รฉยซ": 460,
      "รฉยซฤบ": 461,
      "รฅยฐฤฑ": 462,
      "รฉฤขฤผ": 463,
      "รคยฝยฟ": 464,
      "รฅฤฃ": 465,
      "รฅยบยฆ": 466,
      "รฅฤงยณ": 467,
      "รฅยทยฅ": 468,
      "รฅยฎยถ": 469,
      "รฉฤฃ": 470,
      "รจยกยจ": 471,
      "รจฤค": 472,
      "รฅฤฌล": 473,
      "รจฤซ": 474,
      "รฅฤฌฤฝ": 475,
      "รฆฤพยฌ": 476,
      "รฆยฑ": 477,
      "รฅฤซ": 478,
      "รฆฤชฤธ": 479,
      "รงฤค": 480,
      "รฅยบฤถ": 481,
      "รฆฤป": 482,
      "รฆฤฏยฎ": 483,
      "รฅฤข": 484,
      "รฆลฤพ": 485,
      "รฏยผฤซ": 486,
      "รคยนฤญ": 487,
      "รฏยผฤช": 488,
      "รฅฤฝล": 489,
      "รฉฤฉฤฑ": 490,
      "รฉฤนยฎ": 491,
      "รฆฤพยบ": 492,
      "รฅฤตฤฃ": 493,
      "รงล": 494,
      "รฉยฃ": 495,
      "รฅยพฤน": 496,
      "รฅฤฒฤช": 497,
      "รฆฤธยฐ": 498,
      "รงยฝ": 499,
      "รงยฌ": 500,
      "รฉฤพฤขรจยฆฤฃ": 501,
      "รงฤฆ": 502,
      "รจฤขฤฎ": 503,
      "รงยฑยป": 504,
      "รฅยธยธ": 505,
      "รฉฤนยด": 506,
      "รงยณ": 507,
      "รจยฎยก": 508,
      "รฅยฎฤฅ": 509,
      "รฅยฎล": 510,
      "รจยฐ": 511,
      "รฉฤฉฤฏ": 512,
      "รจยงยฃ": 513,
      "รงยปฤฑ": 514,
      "รฉยก": 515,
      "รฆยก": 516,
      "รฆฤซฤข": 517,
      "รจยถ": 518,
      "รงยจฤญ": 519,
      "รฅฤงยฌ": 520,
      "รฅยฐยฑ": 521,
      "รคยธฤผ": 522,
      "รคยนฤช": 523,
      "รฉฤท": 524,
      "รงยค": 525,
      "รจฤฌ": 526,
      "รงฤฆยถ": 527,
      "รฉฤขฤซ": 528,
      "รฉฤถ": 529,
      "รฉฤฅยฝ": 530,
      "รงยก": 531,
      "รคยฟฤฟ": 532,
      "รคยธยป": 533,
      "รงยพ": 534,
      "รงฤฝยธ": 535,
      "รงยฉ": 536,
      "รคยธฤฐ": 537,
      "00": 538,
      "รฅยป": 539,
      "รฅยคยฉ": 540,
      "|ฤ ": 541,
      "รฏยผลฤฤ": 542,
      "รงฤคยน": 543,
      "รฅฤงยฅ": 544,
      "รฉฤฅ": 545,
      "รจยฏล": 546,
      "รฃฤขฤคฤ ": 547,
      "รงล": 548,
      "รจยท": 549,
      "รฅยข": 550,
      "รงฤถยต": 551,
      "รงยด": 552,
      "รฅยผฤฑ": 553,
      "รคยบยง": 554,
      "รจยฟฤบ": 555,
      "รงฤฟ": 556,
      "รจยฏยด": 557,
      "รคยฝยฟรงฤถยจ": 558,
      "รฉฤค": 559,
      "รฅยผฤข": 560,
      "รงฤซยน": 561,
      "รฉฤนยฎรฉยขฤบ": 562,
      "รฆฤนยฅ": 563,
      "รฆฤค": 564,
      "รฆฤฆล": 565,
      "รงยณยป": 566,
      "รฆฤฌฤข": 567,
      "รจฤขฤง": 568,
      "รคยปยฃ": 569,
      "รฅฤชยถ": 570,
      "รคยบฤญ": 571,
      "รฅฤฟ": 572,
      "รฅยปยบ": 573,
      "รฆลยค": 574,
      "รฆฤฆฤฑ": 575,
      "รฉฤฅยจ": 576,
      "รฆยฏฤถ": 577,
      "รจยฟฤปรคยธยช": 578,
      "รงยฎฤน": 579,
      "รฅยฟฤฅ": 580,
      "รฅฤจฤง": 581,
      "รฏยผฤฎรฅยนยถ": 582,
      "รงลฤถ": 583,
      "รฅลฤน": 584,
      "รฅยพฤช": 585,
      "รฉฤทยฟ": 586,
      "รงยปฤต": 587,
      "รฆฤฅฤง": 588,
      "รคยฝฤจ": 589,
      "รฉฤผ": 590,
      "รฆยกฤช": 591,
      "รฆฤฃ": 592,
      "รจฤซยฒ": 593,
      "รฆฤบฤฐ": 594,
      "รงฤท": 595,
      "รงยปฤป": 596,
      "รฅฤซฤฏ": 597,
      "รฅยฝฤต": 598,
      "รฉฤง": 599,
      "รฅยธฤค": 600,
      "รฅฤฒฤฏ": 601,
      "รจยฏยฅ": 602,
      "รจยข": 603,
      "รฅฤงยจ": 604,
      "รฆล": 605,
      "รงยผ": 606,
      "รจฤฃ": 607,
      "รจยฎยพ": 608,
      "รฉฤฝ": 609,
      "รฉฤฉฤฎ": 610,
      "รงยพฤฐ": 611,
      "รคยฟยก": 612,
      "รจยฟฤฝรจยกฤฎ": 613,
      "รฅล": 614,
      "รฆฤพฤช": 615,
      "รฉยฆ": 616,
      "รงยกยฎ": 617,
      "รคยปฤฐ": 618,
      "รฅยฝยฑ": 619,
      "รฆยฐยด": 620,
      "รฅยง": 621,
      "รฉยช": 622,
      "รงฤฅ": 623,
      "รงฤฟฤข": 624,
      "รคยปยฅรคยธฤญ": 625,
      "รฅยนยณ": 626,
      "รฉฤฃฤต": 627,
      "รฅฤงยท": 628,
      "รฅยทยฑ": 629,
      "รฅยคฤธ": 630,
      "รฆฤพยฏ": 631,
      "รงฤพฤญ": 632,
      "รฅฤฑฤบ": 633,
      "ฤ ฤ ฤ ฤ ": 634,
      "รฅฤฌยก": 635,
      "รจฤญ": 636,
      "รจฤฉยชรฅยทยฑ": 637,
      "รคยฝฤฏ": 638,
      "รจยขยซ": 639,
      "รฆยท": 640,
      "รฅฤฎฤง": 641,
      "รงฤฝยฎ": 642,
      "รฅฤฑฤฌ": 643,
      "รจฤฒ": 644,
      "รฉฤคยฃ": 645,
      "รฆลยฃ": 646,
      "รฅฤพยบ": 647,
      "รคยนล": 648,
      "รคยธยค": 649,
      "รงยงฤณ": 650,
      "รจยดยจ": 651,
      "รฆฤพล": 652,
      "รฆยดยป": 653,
      "รฅลยบ": 654,
      "รฅฤชยฉ": 655,
      "รฅฤท": 656,
      "รฅฤฏฤท": 657,
      "รฆฤคยจ": 658,
      "รฅลฤญ": 659,
      "รฆยฐฤถ": 660,
      "รงฤฒฤฅ": 661,
      "-ฤ ": 662,
      "รฆยฒยก": 663,
      "รฆลฤฉ": 664,
      "รฆฤฎฤฃ": 665,
      "รฆฤซฤญ": 666,
      "รฅฤฎยบ": 667,
      "รฅฤธ": 668,
      "รฆฤฅยณ": 669,
      "รฆลยน": 670,
      "รคยบยค": 671,
      "รงลยฅ": 672,
      "รฅฤฝล": 673,
      "รฅยฑฤท": 674,
      "รจฤขฤฅ": 675,
      "รฆยถ": 676,
      "รฉฤขฤค": 677,
      "รจยฎยฉ": 678,
      "รฅฤป": 679,
      "รงฤผฤฆรฏยผฤฎ": 680,
      "รจยตยท": 681,
      "รคยพฤญ": 682,
      "รฅฤชฤน": 683,
      "รจยฝยฆ": 684,
      "รฅฤฑยฏรจฤฅยฝ": 685,
      "รงยฌยฌ": 686,
      "รฅฤณฤบ": 687,
      "รฆลยท": 688,
      "รงฤช": 689,
      "รฆฤทยฐรฆฤฏยฎ": 690,
      "รฉฤฟล": 691,
      "รจยฎยบ": 692,
      "รงยฅ": 693,
      "รคยพฤฝ": 694,
      "รคยปฤข": 695,
      "รฆลยผ": 696,
      "รฅฤชยซ": 697,
      "20": 698,
      "รฆฤนล": 699,
      "รคยธลรฏยผฤฎ": 700,
      "รฅฤฐยป": 701,
      "รจยฏฤฏ": 702,
      "รงยปฤฆ": 703,
      "รงฤฐยฏ": 704,
      "รฉฤขฤผรจยฟฤฉ": 705,
      "รงยปล": 706,
      "รฆฤบยฏรคยธฤข": 707,
      "รฅฤปยจ": 708,
      "รจยบ": 709,
      "รฉยกยน": 710,
      "รฆฤขยป": 711,
      "รคยปฤขรคยนฤช": 712,
      "รคยปยป": 713,
      "รฆยฎ": 714,
      "รฆฤชยท": 715,
      "รฅฤฑยฅ": 716,
      "รจฤช": 717,
      "รคยปยถ": 718,
      "รฆยธยธ": 719,
      "รคยธฤซ": 720,
      "รฉฤด": 721,
      "รฅยฆฤครฆลฤพ": 722,
      "รจฤฅ": 723,
      "รฏยผฤฎรจยฟฤป": 724,
      "รงลฤถรฆยกฤช": 725,
      "รฆยฌยก": 726,
      "รจยบยซ": 727,
      "รงฤฃ": 728,
      "รฆยฏฤฑ": 729,
      "รฅยคฤฆ": 730,
      "รจฤฏ": 731,
      "รฅฤฌยฉ": 732,
      "รจยฟฤฒ": 733,
      "รฅยฃ": 734,
      "รฅฤงฤฅ": 735,
      "รฅยบฤฑ": 736,
      "รฅฤจฤป": 737,
      "รงฤธ": 738,
      "รจยฏยท": 739,
      "รฅยฝยข": 740,
      "รจยตฤฆ": 741,
      "รจฤป": 742,
      "รฅฤฑยธ": 743,
      "รฉล": 744,
      "รงยฒ": 745,
      "รฅฤฑฤน": 746,
      "รคยฝฤท": 747,
      "รฆฤบล": 748,
      "รจยฟยฐ": 749,
      "รฏยผฤฎรคยฝฤจ": 750,
      "รงฤญ": 751,
      "รคยธฤฏรฅฤฒฤฎ": 752,
      "รงฤป": 753,
      "รฆฤฐยฅ": 754,
      "รฅยฎฤซ": 755,
      "รฆฤฑฤฒรคยพฤฝ": 756,
      "รจยฏฤฟ": 757,
      "19": 758,
      "รฆลยนรฆฤฏยฎ": 759,
      "รฅยฐฤณ": 760,
      "รคยนฤฒ": 761,
      "รฆฤทฤช": 762,
      "รฆยจ": 763,
      "รฆยฑฤค": 764,
      "รฅฤฑฤธ": 765,
      "รคยธฤขรคยบฤฝ": 766,
      "รฅฤฑฤค": 767,
      "รงฤถยฑ": 768,
      "รฏยผฤฎรคยปยฅ": 769,
      "รฅฤขยผ": 770,
      "รฆยณยจ": 771,
      "รฆฤทฤป": 772,
      "รคยธฤฏรฆฤบยฏ": 773,
      "รฉยฃล": 774,
      "รฆยป": 775,
      "รฆฤฃยฏ": 776,
      "รฃฤขฤญ": 777,
      "รฃฤขฤฌ": 778,
      "รฅฤฑยช": 779,
      "รงยบยฟ": 780,
      "รงยดล": 781,
      "รงฤพล": 782,
      "รฅยผยบ": 783,
      "รฉยฉ": 784,
      "รฅยฎยน": 785,
      "รฅฤจยณ": 786,
      "รฉฤต": 787,
      "รฉยฃฤฐ": 788,
      "รฆยตฤฃ": 789,
      "รฅลยฆรคยนล": 790,
      "รฆฤญยฉ": 791,
      "รฉยป": 792,
      "รฆยจยก": 793,
      "รคยปยท": 794,
      "รฉฤขฤซรฆฤญยฉ": 795,
      "รฆฤปยบ": 796,
      "รคยปฤธรคยปยฌ": 797,
      "รฉฤฉฤณ": 798,
      "รจยฐฤฅ": 799,
      "รจฤฆ": 800,
      "รฆฤถยพ": 801,
      "รฅฤงยฌรฅฤฑยธ": 802,
      "รฆลยฅ": 803,
      ",ฤ ": 804,
      "รงยคยพ": 805,
      "รฅฤฐล": 806,
      "รฅฤฒฤณ": 807,
      "รฆยบ": 808,
      "รฆฤฌฤขรฆฤพยฏ": 809,
      "รจฤฐ": 810,
      "รฅยฏยผ": 811,
      "รฆฤธฤป": 812,
      "รจยพยพ": 813,
      "รงยฉยบ": 814,
      "รงยคยบ": 815,
      "รงยฝฤณ": 816,
      "รฆฤนยถรฉฤนยด": 817,
      "รฅยคล": 818,
      "รฉลยณ": 819,
      "รคยธลรงฤผฤฆ": 820,
      "รฅยธยฎ": 821,
      "รฆฤญยฌ": 822,
      "รฅฤตฤฏ": 823,
      "รฅฤฃฤผ": 824,
      "รจยฎยกรงยฎฤน": 825,
      "รงยฆ": 826,
      "รฃฤขฤครจยฟฤป": 827,
      "รงลฤถรฆยกฤชรฏยผฤผฤฤ": 828,
      "รฆฤทยด": 829,
      "รจยฑ": 830,
      "รฅฤชฤฝ": 831,
      "รคยผล": 832,
      "รจฤฌยฑ": 833,
      "รฆยฎยต": 834,
      "รฆยฒยกรฆฤพฤซ": 835,
      "รคยธฤธ": 836,
      "รฆยตฤญ": 837,
      "รฅฤฑยฃ": 838,
      "รฉฤฟลรฅยธยธ": 839,
      "รฉฤฉฤฏรจยฆฤฃ": 840,
      "ยฅยฟ": 841,
      "รฆฤฎฤฉ": 842,
      "รจยฃ": 843,
      "รจฤฌฤค": 844,
      "in": 845,
      "รฆฤพฤฏ": 846,
      "รฆฤธยฏ": 847,
      "รฏยผฤฎรฆฤชฤณรคยปยฌ": 848,
      "รจยฅยฟ": 849,
      "รงยฎยก": 850,
      "รจยพฤต": 851,
      "รฉยฅ": 852,
      "รฆยตยท": 853,
      "รงยฟ": 854,
      "รฅฤฎฤงรฆฤญยฌ": 855,
      "รจยฏฤท": 856,
      "รงยซฤญ": 857,
      "รจยงฤค": 858,
      "รงยฏ": 859,
      "รคยนฤซ": 860,
      "รฅยขฤฅ": 861,
      "รฉยชฤฎ": 862,
      "รงฤน": 863,
      "รฅฤฒฤฆ": 864,
      "รจยจ": 865,
      "รจยจฤข": 866,
      "รงลฤถ": 867,
      "รจยฎยฎ": 868,
      "รฆฤขฤฟ": 869,
      "รฅลฤบ": 870,
      "รฅฤงฤช": 871,
      "รจยฎยธ": 872,
      "รฅยคยช": 873,
      "รฅยฎฤฎ": 874,
      "รจยพฤฅ": 875,
      "รจยฎยค": 876,
      "รฅฤชฤป": 877,
      "รฆยผ": 878,
      "on": 879,
      "รคยผฤบ": 880,
      "รจยงฤจ": 881,
      "รฏยผฤฎรฆฤชฤณ": 882,
      "รฏยผฤฝ": 883,
      "รฆฤธยนรฆยณฤท": 884,
      "รฅยฝยฑรฅฤตฤฏ": 885,
      "รฆฤปยบรจฤฅยฝ": 886,
      "รฅฤฑฤฏ": 887,
      "รฏยผฤฎรฅฤฑยฏรคยปยฅ": 888,
      "รงฤฎ": 889,
      "รฆฤธล": 890,
      "รงฤฝยด": 891,
      "รจยทยฏ": 892,
      "รฅฤฌล": 893,
      "รฅยขล": 894,
      "รฅฤฝลรฆลยค": 895,
      "รงฤทฤฎ": 896,
      "ฤ |ฤ ": 897,
      "รงฤฐฤฉ": 898,
      "รคยบฤฎ": 899,
      "รฅยทยฒ": 900,
      "10": 901,
      "รจฤคยฒ": 902,
      "รฆฤฐยจ": 903,
      "รจยฏฤจ": 904,
      "รงฤฌ": 905,
      "1.ฤ ": 906,
      "รฉยขฤจ": 907,
      "รฉฤขล": 908,
      "2.ฤ ": 909,
      "รฅฤฐฤจ": 910,
      "รฆฤถยน": 911,
      "รฅฤงฤซ": 912,
      "รฉยฆฤธ": 913,
      "รฅยคฤฉ": 914,
      "รฅฤฑฤณรฅยฑฤท": 915,
      "รคยธลรฅฤฝยฝ": 916,
      "ฤ |": 917,
      "รฉยขฤฆ": 918,
      "รฅยฎยข": 919,
      "รฅฤฝลรคยธยบ": 920,
      "รจฤฉยณ": 921,
      "รฆฤนยถรฏยผฤฎ": 922,
      "รฆฤพยช": 923,
      "รฅลฤฐ": 924,
      "รฅฤทฤจ": 925,
      "รฅยทยฅรคยฝฤพ": 926,
      "รงยฏฤฉ": 927,
      "รฅยธยฆ": 928,
      "รฅยฎฤฅรคยปยฌ": 929,
      "รจฤญยฑ": 930,
      "รฅฤตยช": 931,
      "รคยฟยกรฆฤฃยฏ": 932,
      "รขฤขฤถ": 933,
      "รฆฤถยฟ": 934,
      "รงยฉยถ": 935,
      "รฅยคฤฏ": 936,
      "รคยธฤถ": 937,
      "รฆยบฤฒ": 938,
      "รฅฤงฤญ": 939,
      "รฅฤถ": 940,
      "รฆฤขฤฃ": 941,
      "รฆยธฤง": 942,
      "รฅฤงยฑ": 943,
      "รฅยงฤญ": 944,
      "รฆฤธฤฉรฆฤพยฌ": 945,
      "รจฤฑ": 946,
      "รฆฤซฤต": 947,
      "รฅยฐฤถ": 948,
      "รจยงฤฆ": 949,
      "รฆฤชฤบ": 950,
      "รฅฤฉฤจ": 951,
      "3.ฤ ": 952,
      "รฅยธยฎรฅฤฌยฉ": 953,
      "รฅฤฃยฅ": 954,
      "รฆฤชฤฑ": 955,
      "รฅฤขฤป": 956,
      "รจฤฅยฝรฅยคล": 957,
      "รฅยบฤถรงฤถยจ": 958,
      "รงลฤฃ": 959,
      "รฆฤซยพ": 960,
      "รฆฤธยนรฉฤฟยข": 961,
      "รงยฎฤข": 962,
      "รจยฝยฌ": 963,
      "รฆลฤฆ": 964,
      "รงยซล": 965,
      "รฏยผฤฎรจฤขฤฎ": 966,
      "รฆยฃ": 967,
      "รฆฤถยฏ": 968,
      "รฅฤงยถรคยปฤธ": 969,
      "รฆยทยฑ": 970,
      "รฆยฐฤณ": 971,
      "รฆฤถยถ": 972,
      "รฅยนยฟ": 973,
      "รฆฤฐฤด": 974,
      "รฅลล": 975,
      "รฃฤขฤครฅฤพยจ": 976,
      "รฆฤธยนรฅยผฤฑ": 977,
      "รงฤง": 978,
      "รฅฤชฤด": 979,
      "รฅฤจยต": 980,
      "รงยผฤธ": 981,
      "รคยพฤญรฅยฆฤค": 982,
      "รจฤฎ": 983,
      "รฆฤณ": 984,
      "รงลฤถรงยฉยถ": 985,
      "รฏยผฤฃ": 986,
      "รฉฤขล": 987,
      "รฅฤฉล": 988,
      "รฉฤบล": 989,
      "รงฤชยฑ": 990,
      "รงยณยปรงยปล": 991,
      "รฅยฟยซ": 992,
      "รฅยผฤท": 993,
      "รจฤฃฤถ": 994,
      "รฅยฆฤครคยฝฤท": 995,
      "รฆลฤฒ": 996,
      "รฅยบฤถรจยฏยฅ": 997,
      "รคยบยงรฅฤตฤฃ": 998,
      "รจยฎยพรจยฎยก": 999,
      "รฉฤฝฤจ": 1000,
      "รฅฤฒฤน": 1001,
      "er": 1002,
      "รฆฤบยฏรคยธฤขรคยธยช": 1003,
      "รฅยฒ": 1004,
      "รฆฤฌยค": 1005,
      "รงยปฤจ": 1006,
      "รงยฌยฆ": 1007,
      "รงฤฐยฏรฅยขฤฅ": 1008,
      "รฆลฤฃ": 1009,
      "รฏยผฤฎรฅฤพยจ": 1010,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1011,
      "รฉฤงฤฏ": 1012,
      "รฆฤฑฤฒรฉยซฤบ": 1013,
      "รฅฤฒยฆ": 1014,
      "รงฤถลรฆยดยป": 1015,
      "รฅฤธฤพ": 1016,
      "รฆยฌยข": 1017,
      "รฅฤฑยท": 1018,
      "รงยปยด": 1019,
      "รงยฟยป": 1020,
      "รฅยฑยฑ": 1021,
      "รคยนยฆ": 1022,
      "รฉฤปฤง": 1023,
      "รงยงยฏ": 1024,
      "รฅยธฤฅ": 1025,
      "รฅยฅยน": 1026,
      "รจยฟฤณ": 1027,
      "รฆฤชยฟ": 1028,
      "รจยดยน": 1029,
      "รฆฤฟยก": 1030,
      "รฅฤชฤจรฆลฤฒ": 1031,
      "eฤ ": 1032,
      "รฅฤฉฤฑ": 1033,
      "รงฤผฤฆรคยบยบ": 1034,
      "รงยฝยฎ": 1035,
      "รจยฎยฐ": 1036,
      "รฅยคยด": 1037,
      "รฅฤฝยพ": 1038,
      "รฅฤฏฤน": 1039,
      "รฅยฅยณ": 1040,
      "รจยถยณ": 1041,
      "รฅฤฎยป": 1042,
      "รงยฅล": 1043,
      "รงฤถยจรฆฤชยท": 1044,
      "รจยฏยป": 1045,
      "รฅฤฑยฅรฅลฤฒ": 1046,
      "รคยธยครคยธยช": 1047,
      "รงยปฤตรฆลฤพ": 1048,
      "รฆฤธฤฉรงยซล": 1049,
      "รฉฤนยจ": 1050,
      "รฅฤจฤฝ": 1051,
      "รจยฏฤฆ": 1052,
      "รฆฤธฤฉรฅฤฎฤธ": 1053,
      "รคยธฤพ": 1054,
      "รจยงฤซ": 1055,
      "รจยฑยก": 1056,
      "200": 1057,
      "รจยงฤด": 1058,
      "รฆลยฅ": 1059,
      "รฅยฅยฝรงฤผฤฆ": 1060,
      "รจยถฤฌ": 1061,
      "รฆฤบฤต": 1062,
      "รยท": 1063,
      "รจยงฤฃ": 1064,
      "รฅยบยท": 1065,
      "รจฤฉยด": 1066,
      "รงฤฅล": 1067,
      "รฆฤปยฏ": 1068,
      "รจยฃฤง": 1069,
      "รฆยธยธรฆฤชฤฑ": 1070,
      "รจยฏฤฃ": 1071,
      "รฅฤณยณ": 1072,
      "รฆฤทยฐรฅลฤน": 1073,
      "รฅฤจฤฏ": 1074,
      "รจยฟฤปรคยบฤฝ": 1075,
      "รฅฤฒฤฐรฏยผฤฎ": 1076,
      "รฅยฑล": 1077,
      "รงฤปยฝ": 1078,
      "รจยฏฤณ": 1079,
      "รฅยก": 1080,
      "รฆฤฟฤฒ": 1081,
      "th": 1082,
      "รฉฤผฤฑ": 1083,
      "รฅยจ": 1084,
      "รคยธฤต": 1085,
      "รฆฤทฤง": 1086,
      "รงยบยฆ": 1087,
      "รฉฤถยฎ": 1088,
      "รฅฤฉยฝ": 1089,
      "รฆยฌยพ": 1090,
      "รคยฝฤฐ": 1091,
      "รจฤขฤฃ": 1092,
      "รฅยพยท": 1093,
      "รฅยฐยฑรฆฤบยฏ": 1094,
      "ฤฑรจยฟยฐ": 1095,
      "รฆยค": 1096,
      "รฅฤณฤฌ": 1097,
      "รฅฤฑยฐ": 1098,
      "รจยฏลรจยจฤข": 1099,
      "รฅฤฎฤน": 1100,
      "รงฤฌยถ": 1101,
      "รฅฤฉยฝรฆฤทยฐ": 1102,
      "รฅยธฤช": 1103,
      "รฅยคฤฆรงฤฒฤจ": 1104,
      "รคยปยฝ": 1105,
      "รฉยฉยฌ": 1106,
      "รฆยธยฉ": 1107,
      "รงยฑยณ": 1108,
      "รฉยธ": 1109,
      "รคยธยปรจยฆฤฃ": 1110,
      "รงยฒยพ": 1111,
      "รงยจฤญรฅยบฤฑ": 1112,
      "รฆฤฒ": 1113,
      "รจฤฐยท": 1114,
      "--": 1115,
      "__": 1116,
      "รฆฤพฤฏรฅฤฌยก": 1117,
      "รคยธฤธรงฤทฤฎ": 1118,
      "รฅยฟฤง": 1119,
      "รฆฤญฤซ": 1120,
      "รงยปฤฅ": 1121,
      "4.ฤ ": 1122,
      "รคยบยบรฅยทยฅ": 1123,
      "รงยบยง": 1124,
      "รจฤฒยฅ": 1125,
      "รฆฤฌฤฌ": 1126,
      "an": 1127,
      "รงฤฐยฐรฅฤพยจ": 1128,
      "รจฤณ": 1129,
      "รฆฤฌยฅ": 1130,
      "รคยพยฟ": 1131,
      "รฅฤฏยณ": 1132,
      "รฉฤบยณ": 1133,
      "รจยตฤฝ": 1134,
      "รฅยฏยนรคยบฤฐ": 1135,
      "รจฤฉยชรงฤฆยถ": 1136,
      "รฆยปยก": 1137,
      "รฅฤฅ": 1138,
      "รฏยผฤฎรคยนล": 1139,
      "รฅฤฃยฅรฅยบยท": 1140,
      "รงยฟยปรจยฏฤณ": 1141,
      "รฉฤผยพ": 1142,
      "รงยปล": 1143,
      "รฅฤงยณรคยบฤฐ": 1144,
      "รฅฤฑยฒ": 1145,
      "รฆฤซฤขรฆฤพฤซ": 1146,
      "รคยธยชรคยบยบ": 1147,
      "รฅฤฏฤฃ": 1148,
      "รฉฤขฤซรฉยกยน": 1149,
      "รฅยฎลรงฤฐยฐ": 1150,
      "รฅฤจฤงรฅยฎยน": 1151,
      "รงยงยฐ": 1152,
      "รงฤซฤฉ": 1153,
      "รฅฤณยฝ": 1154,
      "รจยฟฤฉรงยจฤญ": 1155,
      "รฅยผฤขรฅยงฤญ": 1156,
      "รฏยผฤฎรคยธฤฏ": 1157,
      "รฅฤฝยข": 1158,
      "รฅฤฒยซ": 1159,
      "รฅยปยบรจยฎยฎ": 1160,
      "รฉฤถฤข": 1161,
      "รฆฤฝยดรฅฤฌล": 1162,
      "รคยนฤญรฉฤนยด": 1163,
      "รฉฤปยค": 1164,
      "รงลฤธ": 1165,
      ":ฤ ": 1166,
      "รฆฤนฤง": 1167,
      "รฉฤฉฤฉ": 1168,
      "รฆฤซฤฏ": 1169,
      "รงยฆยป": 1170,
      "รฆฤด": 1171,
      "รฆฤผ": 1172,
      "รงฤนฤง": 1173,
      "รงยข": 1174,
      "รจยฝยป": 1175,
      "รงฤถลรฆฤชฤฒ": 1176,
      "รคยบฤจรจยงยฃ": 1177,
      "รคยบยบรงยฑยป": 1178,
      "รฆฤฏยข": 1179,
      "รฅยทยฒรงยปฤฑ": 1180,
      "รฅฤฅฤฑ": 1181,
      "รฆลฤน": 1182,
      "รงยซฤป": 1183,
      "รคยบฤด": 1184,
      "รฅฤณยจ": 1185,
      "รฆฤบยฏรฅฤฒยฆ": 1186,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 1187,
      "รงยคยพรคยผฤผ": 1188,
      "รฅฤงยป": 1189,
      "รฅฤฝฤฝ": 1190,
      "รคยบฤผ": 1191,
      "รฆยฒยป": 1192,
      "รงยบยข": 1193,
      "รจยฟฤฒรฅฤฌยจ": 1194,
      "รฆยผฤถ": 1195,
      "รจฤฅยฝรฅฤฌฤฝ": 1196,
      "รฅฤฑฤญ": 1197,
      "รฉฤปยฉ": 1198,
      "รงยดยข": 1199,
      "รงฤผฤฆรฆฤฅ": 1200,
      "รฆยถฤช": 1201,
      "รจฤฑฤพ": 1202,
      "รจยงยฃรฅฤจยณ": 1203,
      "รคยนยฐ": 1204,
      "รคยบยบรคยปยฌ": 1205,
      "รงยปฤปรฅยฎฤผ": 1206,
      "รจฤปฤณ": 1207,
      "รฆฤฐยง": 1208,
      "รจยดล": 1209,
      "รฏยผฤฎรฅยฎฤฅ": 1210,
      "รฅฤงฤฏ": 1211,
      "รคยธฤขรงยงฤฏ": 1212,
      "รจฤง": 1213,
      "รงฤซฤฎ": 1214,
      "รงฤงยง": 1215,
      "รฅฤงยณรฉฤถยฎ": 1216,
      "or": 1217,
      "รฉยขฤจรฅลล": 1218,
      "รงยฎยกรงฤฒฤจ": 1219,
      "รฅยฎฤซรฅฤงยจ": 1220,
      "รฆยข": 1221,
      "รฅฤชยฐรคยบฤจ": 1222,
      "รฅฤชฤจรงยฑยป": 1223,
      "รฆฤชฤฒรคยธยบ": 1224,
      "รคยปฤง": 1225,
      "รงฤถยตรฅยฝยฑ": 1226,
      "รฅฤฒฤฎรฆฤนยถ": 1227,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1228,
      "รฅลฤฐรฅยธฤค": 1229,
      "รฆฤพฤฝ": 1230,
      "รฆฤฌฤท": 1231,
      "รฉฤถฤป": 1232,
      "รฆฤทฤปรจฤคยฒ": 1233,
      "รฅฤชฤนรจยกยจ": 1234,
      "รฅยผล": 1235,
      "รงฤผฤฆรฆฤฆ": 1236,
      "รจฤฒยฝ": 1237,
      "รคยธฤฉ": 1238,
      "รงฤผฤฆ,": 1239,
      "รฅลยฉ": 1240,
      "รคยนฤญรคยธฤข": 1241,
      "รฅฤธฤพรฆยฌยข": 1242,
      "รฅฤฆ": 1243,
      "รฅฤงยทรฆฤพฤซ": 1244,
      "รฅฤฏฤฐ": 1245,
      "รขฤขฤถรขฤขฤถ": 1246,
      "รงฤธฤน": 1247,
      "รฅฤฟฤฉ": 1248,
      "รคยปยฃรงลฤฃ": 1249,
      "รฅฤงยณรงยณยป": 1250,
      "รฅยธฤครฅฤพยบ": 1251,
      "รฏยผฤฎรฅยฆฤค": 1252,
      "รฉฤฅยจรฅฤชฤจ": 1253,
      "รงฤญยฌ": 1254,
      "รฅฤฒยฌ": 1255,
      "รฆฤชฤธรจฤขฤง": 1256,
      "รคยบฤจรฏยผฤฎ": 1257,
      "รฅฤฏฤฉ": 1258,
      "รฉฤคยฃรคยนฤช": 1259,
      "รฆฤง": 1260,
      "รฉฤปยข": 1261,
      "รฆลฤฎ": 1262,
      "รจยดยข": 1263,
      "12": 1264,
      "รฅยฏฤจ": 1265,
      "รฏยผฤซฤฤ": 1266,
      "รคยฟยฎ": 1267,
      "รฅฤฆยฟ": 1268,
      "รฅยคยฑ": 1269,
      "รฅฤงฤง": 1270,
      "รฆฤพยบรฅฤปยจ": 1271,
      "รจฤฃฤฎ": 1272,
      "รงยช": 1273,
      "รฅยพฤชรฅยคฤผ": 1274,
      "รฆฤธยฝ": 1275,
      "รฉยฒ": 1276,
      "รฅฤฝลรงลฤถ": 1277,
      "รฆยจยกรฅลฤญ": 1278,
      "รงฤฐฤญ": 1279,
      "รงฤผฤฆรฆฤบยฏ": 1280,
      "รงฤฆยถรฅฤฒฤฐ": 1281,
      "รฅฤฃฤฉ": 1282,
      "รจฤฝ": 1283,
      "รฅฤฌยฟ": 1284,
      "รงลล": 1285,
      "รฅยคยงรงฤผฤฆ": 1286,
      "รฆฤบยพ": 1287,
      "รงฤฑ": 1288,
      "ar": 1289,
      "รฅยฑฤค": 1290,
      "รจยพยน": 1291,
      "รฆฤทฤงรคยบฤญ": 1292,
      "รคยฟฤฟรฆฤฎฤฃ": 1293,
      "รงยฝฤน": 1294,
      "รคยฝฤพรคยธยบ": 1295,
      "รคยปฤฌ": 1296,
      "รฉฤขฤผรฅยธยธ": 1297,
      "รคยธฤญรฉฤฟยข": 1298,
      "รฏยผฤฎรคยฝล": 1299,
      "รจฤซยบ": 1300,
      "รฏยผฤฎรจยฎยฉ": 1301,
      "รฅฤฒยธ": 1302,
      "รฉยปฤณ": 1303,
      "รฆยณยจรฆฤฆฤฑ": 1304,
      "รฆฤต": 1305,
      "รฅฤฏยก": 1306,
      "รงฤฐยฉ": 1307,
      "รงฤพฤฃ": 1308,
      "รฅยนยฒ": 1309,
      "รฆฤซฤขรคยปยฅ": 1310,
      "รฅฤฝยด": 1311,
      "รฆฤฎฤซ": 1312,
      "รฅฤฐฤญ": 1313,
      "รฅยฃยซ": 1314,
      "รจยฎล": 1315,
      "รฅฤญ": 1316,
      "รฅฤฌลรจฤฅยฝ": 1317,
      "รฉฤขฤซรฉยกยนรฏยผฤผ": 1318,
      "รฏยผฤฎรฅฤงยถ": 1319,
      "รจยกฤฎรฆฤบล": 1320,
      "รฆฤฝยดรฅยคฤผ": 1321,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1322,
      "รฉลยณรคยนฤฒ": 1323,
      "รฅยฎฤฟ": 1324,
      "รฆยดยปรฅฤฌยจ": 1325,
      "รฆฤนยถรฅฤขฤป": 1326,
      "รฉฤฅยฝรฆฤบยฏ": 1327,
      "รฆลยก": 1328,
      "ยคฤฒ": 1329,
      "รฏยผฤฎรคยปฤฐ": 1330,
      "รฆฤฑฤฑรจยฟยฐ": 1331,
      "รงฤฃยซ": 1332,
      "รฆยฒยน": 1333,
      "รงยปฤช": 1334,
      "รจยถฤง": 1335,
      "รฆฤฅฤงรฅฤจยต": 1336,
      "รจยพฤตรฅฤงยฅ": 1337,
      "รจฤคฤซ": 1338,
      "en": 1339,
      "รฅยทยฎ": 1340,
      "รฉฤฉฤฌ": 1341,
      "รงฤถยจรคยบฤฐ": 1342,
      "รฏยผฤฎรฅฤฎฤงรฆฤญยฌ": 1343,
      "รฅฤฑยค": 1344,
      "รจยฎยธรฅยคฤผ": 1345,
      "รงยงฤณรฆฤฌฤข": 1346,
      "รฆฤขฤฐ": 1347,
      "รฅลฤบรฅฤพยจ": 1348,
      "รคยฝลรงฤผฤฆ": 1349,
      "รจยดยจรฉฤฉฤฑ": 1350,
      "รฉฤนยป": 1351,
      "รฅยฐยฝ": 1352,
      "รคยบฤถ": 1353,
      "รฉยพ": 1354,
      "รฆยฏฤถรจยพฤฅ": 1355,
      "รงลฤซรฃฤขฤคฤฤ": 1356,
      "รฉยคฤฒ": 1357,
      "รฅยทล": 1358,
      "รงฤฝยฎรฆลฤฉ": 1359,
      "รจยฎยครคยธยบ": 1360,
      "รฅยคฤธรฏยผฤฎ": 1361,
      "รฅฤฑฤณรงฤฐยฐ": 1362,
      "รจฤขฤฅรจฤปฤณ": 1363,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1364,
      "รฆยณยข": 1365,
      "รฆฤฟฤฅ": 1366,
      "รฅฤฑฤครจฤขฤฅ": 1367,
      "รฏยผฤผรขฤขฤพ": 1368,
      "รคยผฤฃ": 1369,
      "5.ฤ ": 1370,
      "รงยฎฤนรฆยณฤท": 1371,
      "รฅยฃยฐ": 1372,
      "รฅฤฒฤฆรงยงฤฏ": 1373,
      "รฅฤฑฤช": 1374,
      "รฆยตฤฐ": 1375,
      "รงฤผฤฆรฆฤฅฤง": 1376,
      "รฉฤปฤฒ": 1377,
      "รคยธฤขรคยธฤญ": 1378,
      "รจยฐยข": 1379,
      "รฅฤจฤพ": 1380,
      "รงฤผฤฆรคยธฤข": 1381,
      "รฆยฏฤฏ": 1382,
      "รฏยผฤฎรฆฤพฤซ": 1383,
      "รคยฟฤฟรฆฤฌยค": 1384,
      "รฅยพฤญ": 1385,
      "รฉฤปฤฏ": 1386,
      "รฅยบล": 1387,
      "รงยงฤณรฅลยฆ": 1388,
      "รจยบยซรคยฝฤต": 1389,
      "รงฤถยป": 1390,
      "at": 1391,
      "รคยบยซ": 1392,
      "รฅฤชฤฉ": 1393,
      "รฆยน": 1394,
      "รงลยฅรฉฤฃฤต": 1395,
      "รฆฤพยชรฆฤฟยฅ": 1396,
      "รฉยฆฤป": 1397,
      "รฏยผฤฎรคยพฤญรฅยฆฤค": 1398,
      "รฉฤพฤขรฆยฑฤค": 1399,
      "รฅฤถยฎ": 1400,
      "=ฤ ": 1401,
      "รคยบยบรงฤผฤฆ": 1402,
      "รฅยพฤฃ": 1403,
      "รงฤฒฤจรจยงยฃ": 1404,
      "รฅฤฑฤบรฅฤฎฤธ": 1405,
      "รฆฤฐยข": 1406,
      "รฉฤบยฒ": 1407,
      "รคยปยปรฅฤฌยก": 1408,
      "รฉยฆฤธรฅฤงฤช": 1409,
      "รฅฤฐฤจรฅฤฑยฒ": 1410,
      "รฅยฏฤฎ": 1411,
      "รฅฤงฤฅรงยดล": 1412,
      "รฅยขลรฅฤฌล": 1413,
      "รฅลฤนรงยฌยฆ": 1414,
      "15": 1415,
      "รฅล": 1416,
      "รฅยฏยผรจฤฉยด": 1417,
      "รฅฤฑยฆ": 1418,
      "รฅยทยด": 1419,
      "รคยปยฅรฅฤฑฤฌ": 1420,
      "รงฤฝยธรฅฤงยณ": 1421,
      "รฆยฑยฝ": 1422,
      "รคยผฤน": 1423,
      "รงยพฤฐรฅฤฝยฝ": 1424,
      "รฅยพยฎ": 1425,
      "รงยกยฎรคยฟฤฟ": 1426,
      "รจยฟฤบรฆฤบยฏ": 1427,
      "รฅฤงยด": 1428,
      "18": 1429,
      "รฏยผฤฎรฆฤบยฏ": 1430,
      "รจยฎยบรฆฤธฤฉ": 1431,
      "รคยบฤซ": 1432,
      "รฆฤธยฐรงฤผฤฆ": 1433,
      "รฆยฆ": 1434,
      "รฅลยฃ": 1435,
      "รฅยธฤฎ": 1436,
      "รงยฎฤขรฅฤฏฤท": 1437,
      "รฅยพฤข": 1438,
      "รฆยฏฤฑรคยธยช": 1439,
      "รฅฤฉฤฑรฅยฐฤณ": 1440,
      "รคยปฤญ": 1441,
      "รฅลยฉรฅลฤฒ": 1442,
      "รจยฟล": 1443,
      "รฆยคฤฏ": 1444,
      "รจยถยฃ": 1445,
      "st": 1446,
      "รจฤคยก": 1447,
      "รงฤถยท": 1448,
      "sฤ ": 1449,
      "รฆฤชฤณรคยปยฌรงฤผฤฆ": 1450,
      "รคยผฤฃรคยธฤผ": 1451,
      "รฉฤขฤครฅฤฒฤช": 1452,
      "รฃฤขฤครฅยฆฤครฆลฤพ": 1453,
      "รฅฤฌยจรงฤซยฉ": 1454,
      "รจยฟฤพ": 1455,
      "รจยพฤตรฅฤฉยบ": 1456,
      "รงยปฤฑรฆยตฤฐ": 1457,
      "รฏยผฤฎรคยปฤธ": 1458,
      "1.": 1459,
      "รฏยผฤผฤ ": 1460,
      "รฆฤฝยฒ": 1461,
      "รฏยผฤฎรฅฤฝลรคยธยบ": 1462,
      "รจฤด": 1463,
      "yth": 1464,
      "ython": 1465,
      "รฅฤชยค": 1466,
      "รฅยฎยขรฆฤชยท": 1467,
      "รจยกยจรจยพยพ": 1468,
      "รฅฤฒฤฅ": 1469,
      "รจยฎยกรฅฤชฤด": 1470,
      "รคยบยงรงฤถล": 1471,
      "รฅฤฉยบรงฤฐยฐ": 1472,
      "รฅฤฟฤน": 1473,
      "รจยตยฐ": 1474,
      "รงยฅยจ": 1475,
      "al": 1476,
      "รจล": 1477,
      "รงลยณ": 1478,
      "รฅยฎยค": 1479,
      "รงยฟยปรจยฏฤณรฆฤชฤฒ": 1480,
      "ฤ ||ฤ ": 1481,
      "รฅยปยบรงยซฤญ": 1482,
      "รฆฤธยฐรฉฤนยป": 1483,
      "รงฤจ": 1484,
      "รงยปฤพ": 1485,
      "รจยดล": 1486,
      "รจยฏยฏ": 1487,
      "รจฤฐยทรฅยพฤน": 1488,
      "รงฤทยฅ": 1489,
      "Python": 1490,
      "รฅฤณฤน": 1491,
      "#ฤ ": 1492,
      "รฆลยฃรงยกยฎ": 1493,
      "รฉยปฤฆ": 1494,
      "รฅยฟยต": 1495,
      "รฆฤถยฏรฆฤฎฤฃ": 1496,
      "รฉฤฃยฟ": 1497,
      "รฅฤค": 1498,
      "รงยปฤตรฆลฤฆ": 1499,
      "รฅยฎยถรฅยบล": 1500,
      "รฆลฤฒ": 1501,
      "รคยผยผ": 1502,
      "รคยธฤฌรงฤผฤฆ": 1503,
      "รฆฤฟฤฒรฆฤธฤป": 1504,
      "รจยฎยฒ": 1505,
      "รฏยผฤฎรคยฝฤจรฆฤบยฏ": 1506,
      "รฆฤขฤฐรคยนฤช": 1507,
      "รฉฤบฤง": 1508,
      "รฆยฃฤข": 1509,
      "รจฤฝฤญ": 1510,
      "รฆฤฐยงรฅฤชยถ": 1511,
      "รฆยฑยฝรจยฝยฆ": 1512,
      "รงฤฝฤฌ": 1513,
      "รฉยขฤฟ": 1514,
      "รฅฤฉยป": 1515,
      "รงยฌยฌรคยธฤข": 1516,
      "รฅยฝฤท": 1517,
      "รฅยฉ": 1518,
      "รฅฤชฤฟ": 1519,
      "รงฤต": 1520,
      "รคยธฤขรงยฏฤฉ": 1521,
      "รฅฤพล": 1522,
      "รฆฤฝยดรฅยฅยฝ": 1523,
      "รจยกยจรงยคยบ": 1524,
      "รงฤญฤน": 1525,
      "รงยฝฤณรงยปฤพ": 1526,
      "รฆฤฟยพ": 1527,
      "รงฤผฤฆรฃฤขฤค": 1528,
      "รฅยฅยฝรงฤผฤฆรฏยผฤฎ": 1529,
      "รฅฤชยถรคยฝฤพ": 1530,
      "รจยฝยฏ": 1531,
      "รจยฏยดรฏยผฤฎ": 1532,
      "รจฤซยฏ": 1533,
      "รฅฤตฤฃรงฤซฤฎ": 1534,
      "รฅฤฏฤฑ": 1535,
      "รฉยฅยฎ": 1536,
      "รจฤฎฤฅ": 1537,
      "รฅยฑฤง": 1538,
      "ฤ =ฤ ": 1539,
      "รฅยพฤนรฅฤชยฐ": 1540,
      "รคยฝฤพรงฤถยจ": 1541,
      "รฅฤงยทรคยฝฤต": 1542,
      "รงฤผฤฆรฉฤนยฎรฉยขฤบ": 1543,
      "รคยธฤฏรฆฤธล": 1544,
      "รฆฤฟฤค": 1545,
      "รฉฤงฤด": 1546,
      "รจยกฤฎรคยธยบ": 1547,
      "รคยธยฒ": 1548,
      "รคยบยฌ": 1549,
      "รฅฤธฤฆ": 1550,
      "รคยนลรจยฎยธ": 1551,
      "รงฤผฤฆรฆยฐ": 1552,
      "รฅยฎฤฎรฆฤชฤฒ": 1553,
      "รคยธยปรฉยขฤบ": 1554,
      "รฅยฐยผ": 1555,
      "รฆฤปยฎ": 1556,
      "รฉยขฤณ": 1557,
      "รฆยฏฤถรฅยฆฤค": 1558,
      "รฅฤชยฉรงฤถยจ": 1559,
      "รงยผยบ": 1560,
      "รฅฤพยฐรงฤฒฤฅ": 1561,
      "รฏยผฤฎรคยธฤข": 1562,
      "รฅลยบรฆฤพยฌ": 1563,
      "รฉยชยค": 1564,
      "รจยฟฤปรงยฏฤฉ": 1565,
      "รฅลยฆรงฤถล": 1566,
      "รฉฤดยฑ": 1567,
      "รจยฟฤบรฆฤพฤซ": 1568,
      "รคยบยครฉฤขฤผ": 1569,
      "รฅยผฤค": 1570,
      "รฆลยฅรฉยชยค": 1571,
      "รขฤขฤฟรฏยผฤฎ": 1572,
      "รฉฤบยฟ": 1573,
      "รฉยฑ": 1574,
      "รงลฤซรฃฤขฤค": 1575,
      "รฅฤฒฤนรฏยผลฤฤ": 1576,
      "2.": 1577,
      "รฅยฑฤข": 1578,
      "รฉยฑยผ": 1579,
      "รฅฤซยง": 1580,
      "รฅยทยง": 1581,
      "รฅฤฝล": 1582,
      "รขฤขยฆ": 1583,
      "รงฤฝยธรฅฤฒฤฎ": 1584,
      "รฆฤพฤขรฅฤฒฤฐ": 1585,
      "รฅยฅฤฉ": 1586,
      "รฉยผ": 1587,
      "รฉฤทฤฉ": 1588,
      "รคยธยบรคยบฤจ": 1589,
      "รจฤฅฤฎ": 1590,
      "รงฤฎยฎ": 1591,
      "รฆยฟ": 1592,
      "รจยฎลรงยปฤฅ": 1593,
      "รงยพยค": 1594,
      "11": 1595,
      "รฅฤฌลรฅฤงยฅ": 1596,
      "รฅฤงยธ": 1597,
      "รคยปยทรฆลยผ": 1598,
      "รคยบยฒ": 1599,
      "รคยฝฤฑ": 1600,
      "รฆฤธยนรฆยกฤช": 1601,
      "รฏยผฤฎรฅยนยถรคยธฤถ": 1602,
      "รงฤผฤฆรฅยฝยฑรฅฤตฤฏ": 1603,
      "รฅฤฒยง": 1604,
      "รงฤฝฤณ": 1605,
      "รฉฤบฤงรจยฏยป": 1606,
      "รงยกยฎรฅยฎฤผ": 1607,
      "รฅฤฝยฝรฉฤปฤง": 1608,
      "รฏยผฤซรฏยผฤฎ": 1609,
      "รงฤณ": 1610,
      "รคยปยฅรคยธฤฌ": 1611,
      "รฅฤฌล": 1612,
      "รฅยบฤพ": 1613,
      "รฆฤนฤงรฆยธยธ": 1614,
      "รงยฆฤฑ": 1615,
      "รฅฤณยข": 1616,
      "รฅยบฤน": 1617,
      "รฅฤฏยฐ": 1618,
      "รฆฤนยฉ": 1619,
      "รฆฤชฤณรงฤผฤฆ": 1620,
      "รจยฟฤปรงยงฤฏ": 1621,
      "รฏยผฤฎรฅยฐฤจ": 1622,
      "รฆฤฟยฟ": 1623,
      "รงฤผฤฆรฆฤฆฤฑ": 1624,
      "30": 1625,
      "รฉฤตฤฃ": 1626,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 1627,
      "รงฤซฤฝ": 1628,
      "รฅยคยชรฉฤบยณ": 1629,
      "รฉยขฤฆรฆยตฤญ": 1630,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 1631,
      "รฉยฃล": 1632,
      "รฅยฏยป": 1633,
      "รงฤซฤช": 1634,
      "รจยฆฤฃรฆยฑฤค": 1635,
      "รฅยธยฆรฆฤฟยฅ": 1636,
      "รคยธฤขรฅยฎฤผ": 1637,
      "รจลฤฏ": 1638,
      "รฆฤตฤฏ": 1639,
      "รงลยฅรจยฏฤจ": 1640,
      "รฅฤฏฤทรจยฏฤฏ": 1641,
      "100": 1642,
      "รฆยฟฤข": 1643,
      "รฉยขฤพ": 1644,
      "รฆฤชฤฒรฅฤฌล": 1645,
      "รฅยฐฤฑรจยกฤฎรฆฤบล": 1646,
      "รงฤถยฑรคยบฤฐ": 1647,
      "รงยปฤฉ": 1648,
      "รฅฤฝลรฆลยครฏยผฤฎ": 1649,
      "รฅฤฑฤณรงฤถล": 1650,
      "รคยธฤตรคยธฤผ": 1651,
      "รฅฤฑฤฎ": 1652,
      "รงยปฤฏ": 1653,
      "รคยฝฤตรฉยชฤฎ": 1654,
      "รฅยฎยณ": 1655,
      "รจยฏฤซ": 1656,
      "รคยปยทรฅฤขยผ": 1657,
      "รฏยผฤฎรงฤฆยถรฅฤฒฤฐ": 1658,
      "รคยธฤขรจยตยท": 1659,
      "รฏยผฤฎรฅฤฒฤฎรฆฤนยถ": 1660,
      "รฅยคยงรฅลยฆ": 1661,
      "รฉฤฃยฟรฅฤงฤฏ": 1662,
      "รฃฤขฤครขฤขฤฟ": 1663,
      ")ฤฤ": 1664,
      "รจยงยฃรฉฤฉฤฌ": 1665,
      "รคยธยฝ": 1666,
      "le": 1667,
      "ฤ |ฤฤ": 1668,
      "ฤ -ฤ ": 1669,
      "รฆลยธ": 1670,
      "รคยธยบรคยปฤขรคยนฤช": 1671,
      "รงยฑยปรฅลฤญ": 1672,
      "รฆฤญยฅ": 1673,
      "รจฤณฤน": 1674,
      "รจฤฆฤณ": 1675,
      "รงฤพลรงฤผฤฆ": 1676,
      "รฅยบฤท": 1677,
      "รงยผฤธรฅฤจฤป": 1678,
      "รฆลฤณ": 1679,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 1680,
      "รฆฤฟฤฐ": 1681,
      "รงฤพยผ": 1682,
      "รคยฝฤจรฆฤบยฏ": 1683,
      "รฆยฒยณ": 1684,
      "รฅฤฝลรงยดล": 1685,
      "รฅลฤนรงยฌยฆรคยธยฒ": 1686,
      "รฆฤซยพรฅฤชยฐ": 1687,
      "รฆฤธฤฉรฃฤขฤคฤฤ": 1688,
      "รฅยคฤฑ": 1689,
      "รงลฤณ": 1690,
      "re": 1691,
      "รจยฎยจ": 1692,
      "รฅลยบรงยก": 1693,
      "om": 1694,
      "รงยฌยฌรคยบฤฎ": 1695,
      "รจฤฏยฏ": 1696,
      "รฅยฝฤด": 1697,
      "รฅยนยดรฏยผฤฎ": 1698,
      "รคยนลรฆฤบยฏ": 1699,
      "รคยปยฃรจยกยจ": 1700,
      "รฅลยบรงยกฤข": 1701,
      "รฅฤงยฐ": 1702,
      "รคยบฤจรคยธฤข": 1703,
      "รคยปฤญรงยปฤฏ": 1704,
      "3.": 1705,
      "รฅยทยฅรฅฤงยท": 1706,
      "รจฤฏฤซ": 1707,
      "รฅฤงยจรงฤฒฤฅ": 1708,
      "รจยกยจรงฤฐยฐ": 1709,
      "รจยฟฤปรฆลยท": 1710,
      "รคยธฤฏรจฤฅยฝ": 1711,
      "รจยตยทรฆฤฟยฅ": 1712,
      "รงยงยป": 1713,
      "รคยปยปรคยฝฤท": 1714,
      "รจฤฏฤฒ": 1715,
      "รฆฤฝยดรฅยฅยฝรฅฤพยฐ": 1716,
      "รฉฤถฤขรฅฤถยฎ": 1717,
      "รงฤซยนรฅยพฤฃ": 1718,
      "รฅยฐฤฆ": 1719,
      "รฆฤพฤซรฆฤทฤช": 1720,
      "รจยฏฤน": 1721,
      "รงฤผยฎ": 1722,
      "รฅยผฤขรฅฤฑฤณ": 1723,
      "รงยฒฤซ": 1724,
      "รฏยผฤฎรฅฤฝลรฆลยค": 1725,
      "รคยปฤบ": 1726,
      "รจฤซยบรฆฤพยฏ": 1727,
      "รงยจยณ": 1728,
      "รฉยกยนรงฤฝยฎ": 1729,
      "รงฤผฤฆรฅฤพยฐ": 1730,
      "รจยตฤฆรฆยบฤฒ": 1731,
      "รฅยปยบรงลฤณ": 1732,
      "รฆฤฌฤทรจยตฤฆ": 1733,
      "ic": 1734,
      "รจยดยฃ": 1735,
      "รงฤถยตรฅลฤฒ": 1736,
      "รฏยผฤฎรฉฤพฤขรจยฆฤฃ": 1737,
      "รฅยพฤง": 1738,
      ".ฤฤ": 1739,
      "รฅฤฏฤฌ": 1740,
      "รฏยผฤฎรคยฝยฟ": 1741,
      "รงยบยช": 1742,
      "รฆฤนลรฆยณฤท": 1743,
      "ยฑรคยนฤฒ": 1744,
      "รฅฤตฤช": 1745,
      "รฅยฅยฅ": 1746,
      "รฆฤพฤญ": 1747,
      "รงฤทฤป": 1748,
      "รงยชฤฃ": 1749,
      "รฅยธฤฎรฆฤพฤฝ": 1750,
      "รฅยฎฤบ": 1751,
      "รงฤฎยซ": 1752,
      "รฆฤพยจ": 1753,
      "รฅยพยช": 1754,
      "รฃฤขฤครฆลยค": 1755,
      "รจยฟยฝ": 1756,
      "รฆลฤต": 1757,
      "รงยบยณ": 1758,
      "รฆยณฤฝ": 1759,
      "รงฤปยพ": 1760,
      "ฤบรจยฆฤฃ": 1761,
      "um": 1762,
      "รคยปยค": 1763,
      "รฅฤฝยขรฉฤบล": 1764,
      "รคยผลรงยปล": 1765,
      "รฆฤคยจรงฤผฤฆ": 1766,
      "รฉยธยก": 1767,
      "----": 1768,
      "รฆยฅ": 1769,
      "รจยทล": 1770,
      ",รฆฤชฤธ": 1771,
      "รฆฤฐยจรจฤฏฤฒ": 1772,
      "รฆฤนฤฑ": 1773,
      "รฆยฆฤค": 1774,
      "ac": 1775,
      "รฅยณ": 1776,
      "รฏยผฤฎรฅยฆฤครฆลฤพ": 1777,
      "รฆฤฑฤฒรฅฤฑฤธ": 1778,
      "รคยฝฤพรฅฤตฤฃ": 1779,
      "รคยธยพ": 1780,
      "รฉฤฉฤฉรงฤถยจ": 1781,
      "รฅฤฑยฅรจยฏฤฟ": 1782,
      "รงฤฐยฐรคยปยฃ": 1783,
      "t(": 1784,
      "รฉฤฟฤด": 1785,
      "รฅฤฎฤงรฅฤฒยซ": 1786,
      "รฉยขฤพรจฤซยฒ": 1787,
      "รงยณฤธ": 1788,
      "รฆลฤฉรฉยขฤบ": 1789,
      "รคยฝฤฏรงยฝยฎ": 1790,
      "รฏยผฤฎรคยปฤฐรจฤขฤฎ": 1791,
      "รคยปฤธรงฤผฤฆ": 1792,
      "รฅฤชยป": 1793,
      "16": 1794,
      "รฉล": 1795,
      "รฅยบฤต": 1796,
      "รฅฤงยณรฉฤถยฎรจยฏฤฏ": 1797,
      "รฆฤฟยกรคยปยถ": 1798,
      "รงฤฅยค": 1799,
      "50": 1800,
      "รงฤผฤฆรฆฤฑ": 1801,
      "รฆฤซฤญรฆฤพยบ": 1802,
      "รฆฤพฤญรฅฤฑฤญ": 1803,
      "รฆลยป": 1804,
      "รจยฏยพ": 1805,
      "รฆยคฤฏรงฤซยฉ": 1806,
      "รฆลยข": 1807,
      "รงฤฃยต": 1808,
      "รฅฤฑยถ": 1809,
      "รฆฤขยงรฅฤดฤฎ": 1810,
      "รคยธฤฌรฏยผฤฎ": 1811,
      "รฆยดยฒ": 1812,
      "รงยซล": 1813,
      "รฅยฐฤฟ": 1814,
      "รฅฤงยณรฆยณยจ": 1815,
      "รฅฤตยชรคยธยช": 1816,
      "รฅยฝฤตรงฤฆยถ": 1817,
      "รงยงยฏรฆลฤฃ": 1818,
      "รคยพฤฟ": 1819,
      "รฃฤขฤครฅยฎฤฅ": 1820,
      "รจฤต": 1821,
      "รงฤผฤฆรฆฤถ": 1822,
      "รจฤฉยชรฅฤฌยจ": 1823,
      "รฅลยบรคยบฤฐ": 1824,
      "รฅฤพยฐรฅฤฎยบ": 1825,
      "รฅฤขล": 1826,
      "รฅฤณฤบรฅยทยฅ": 1827,
      "รฉยฃฤฐรฆลยผ": 1828,
      "รงฤผฤฆรฆฤฐ": 1829,
      "รฉยกยป": 1830,
      "รฅฤฒฤนรฏยผล": 1831,
      "รฆฤปฤผ": 1832,
      "รคยบฤณ": 1833,
      "รงยปยฟ": 1834,
      "el": 1835,
      "รคยฝฤตรจฤคยฒ": 1836,
      "รจฤชยฌ": 1837,
      "รจยดลรคยนยฐ": 1838,
      "รฅยฅยถ": 1839,
      "รฅฤฏยซ": 1840,
      "รฉฤดล": 1841,
      "รจฤปยฝ": 1842,
      "รงฤผฤฆรฆฤนยถรฅฤขฤป": 1843,
      "รฆฤตฤฏรคยฝฤพ": 1844,
      "รฆฤฅฤงรฆฤฆล": 1845,
      "รฅยฟฤน": 1846,
      "รฅยงฤถ": 1847,
      "รจฤฌยฑรฅฤณฤน": 1848,
      "รงฤถลรงฤซยฉ": 1849,
      "รจยฟฤถ": 1850,
      "รงยปฤฆรงยปฤฉ": 1851,
      "รฉฤงยธ": 1852,
      "รคยธยฅ": 1853,
      "รจยฎยพรฅยคฤฉ": 1854,
      "รงยฉยบรฉฤนยด": 1855,
      "รฅยฎลรฉฤปฤง": 1856,
      "รฆยฝ": 1857,
      "รฆยดฤฃ": 1858,
      "รฉฤดฤช": 1859,
      "รฉฤฉฤฏรจยฆฤฃรงฤผฤฆ": 1860,
      "รฃฤขฤครคยพฤญรฅยฆฤค": 1861,
      "รฅยคยซ": 1862,
      "รฆฤทยฃ": 1863,
      "รงลยด": 1864,
      "ฤ ฤ |": 1865,
      "รฆฤฐฤดรฅยบฤฑ": 1866,
      "รฅฤคยจ": 1867,
      "รฆฤถยฟรฅยบฤพ": 1868,
      "รงฤถลรคยบยง": 1869,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนล": 1870,
      "รฆฤทฤชรฆลฤพ": 1871,
      "รฉฤตยถ": 1872,
      "รฅยจยฑรคยนฤฒ": 1873,
      "รฅฤฑยฏรคยปยฅรฉฤขฤผรจยฟฤฉ": 1874,
      "รฉฤฃฤฉ": 1875,
      "รคยธฤขรคยปยฝ": 1876,
      "รฅยฝยขรฆฤชฤฒ": 1877,
      "รคยธฤฏรคยผฤผ": 1878,
      "รฏยผฤฎรคยปยฅรฅฤฑฤฌ": 1879,
      "รฉยพฤป": 1880,
      "รคยธยฐ": 1881,
      "รฅฤฑฤนรฅฤชยฐ": 1882,
      "รงยคยพรคยบยค": 1883,
      "รฅยช": 1884,
      "รจยกฤข": 1885,
      "รจยฏยฆ": 1886,
      "ฤณรฆฤชฤบ": 1887,
      "รฅยบยง": 1888,
      "รฆยฑล": 1889,
      "รฅยฅฤธ": 1890,
      "รงฤซยนรงฤคยน": 1891,
      "รฉฤฉฤฑรงฤผฤฆ": 1892,
      "รฆฤขยปรคยนฤญ": 1893,
      "รฅฤฏฤผ": 1894,
      "รงยซยฏ": 1895,
      "รฅฤฏยด": 1896,
      "รจฤน": 1897,
      "รฅยนยฟรฆยณฤฝ": 1898,
      "รงยปยง": 1899,
      "รจยงฤซรฅยพฤน": 1900,
      "รฉฤถฤปรจยฏยฏ": 1901,
      "รฉฤจ": 1902,
      "รฆยฒฤป": 1903,
      "pr": 1904,
      "รฆฤซยง": 1905,
      "รฉยฒฤพ": 1906,
      "รฉฤผฤฑรงฤฟฤข": 1907,
      "รฆฤพฤขรงยปฤช": 1908,
      "รฆฤดล": 1909,
      "รฉฤตยพ": 1910,
      "รฃฤขฤครฆฤชฤณ": 1911,
      "รคยปยฅรคยธฤญรฆฤบยฏ": 1912,
      "รคยผยฐ": 1913,
      "รคยปฤธรคยปยฌรงฤผฤฆ": 1914,
      "รฃฤขฤครจยฟฤปรคยบฤฝ": 1915,
      "it": 1916,
      "รฅฤชยครฆฤธล": 1917,
      "รฅฤดฤธ": 1918,
      "รจฤปยฝรงฤฆยถ": 1919,
      "รฅฤฉฤจรฅยคฤฉ": 1920,
      "รฅยฟฤงรฉยกยป": 1921,
      "รฆฤงยข": 1922,
      "รฆฤธยนรฉฤฟยขรงฤผฤฆ": 1923,
      "รฅฤฉยบรคยบฤจ": 1924,
      "14": 1925,
      "รฅยฝยฉ": 1926,
      "รฉฤขฤฒ": 1927,
      "รฆฤทฤชรงฤฐฤฉ": 1928,
      "รฆยดฤญ": 1929,
      "รฅยทยฆ": 1930,
      "รฆยตฤญรจยฏฤท": 1931,
      "17": 1932,
      "รฆฤพฤฟ": 1933,
      "รฆฤฝยพ": 1934,
      "รฉยบ": 1935,
      "199": 1936,
      "ou": 1937,
      "รคยธยด": 1938,
      "รฅฤฐฤง": 1939,
      "รงฤถลรฅฤณยฝ": 1940,
      "รฅฤฐยฟ": 1941,
      "รฅลยน": 1942,
      "รฉฤขลรฅยบยฆ": 1943,
      "รฉยฃฤฐรฉฤปยฉ": 1944,
      "รฆฤญยฅรฆฤพฤซ": 1945,
      "รฅฤฑยณ": 1946,
      "รฏยผฤฎรคยธยบ": 1947,
      "รงยปยผ": 1948,
      "รฅยฏล": 1949,
      "รฅฤฝยฝรฅยฎยถ": 1950,
      "รฅยฟฤฅรงฤฒฤจ": 1951,
      "รฆฤฎฤฃรงยปล": 1952,
      "รฅยฎยนรฆฤบฤต": 1953,
      "รงฤผฤฆ,รคยธฤฏรฆฤบยฏ": 1954,
      "รฆฤบยฏรงฤผฤฆ,รคยธฤฏรฆฤบยฏ": 1955,
      "รคยนลรจยฎยธรฏยผลฤฤ": 1956,
      ",รฆฤชฤธรคยนลรจยฎยธรฏยผลฤฤ": 1957,
      "รฅยคฤฏรฆฤฟฤค": 1958,
      "รฅฤฑฤฏรฅยบฤถ": 1959,
      "รฅฤฎยปรงฤธฤน": 1960,
      "รฉยกยบ": 1961,
      "รคยบยบรฆยฐฤณ": 1962,
      "รคยธลรฅยฟฤฅ": 1963,
      "รฅฤฌยฑ": 1964,
      "รจฤพ": 1965,
      "รงยฃ": 1966,
      "รฆฤฝยดรฅยคฤผรงฤผฤฆ": 1967,
      "รงยฑยปรฅฤชยซ": 1968,
      "รฆฤณฤบรจยฆฤฃ": 1969,
      "รฆยฐยง": 1970,
      "รฅฤทยก": 1971,
      "รงยดยง": 1972,
      "รฅฤฉลรคยธยช": 1973,
      "รฆฤขยงรงฤผฤฆ": 1974,
      "รฆฤฎฤซรงฤงยง": 1975,
      "รฆฤญล": 1976,
      "รจยกยก": 1977,
      "รฅฤฐลรฅฤฝล": 1978,
      "รฏยผฤฎรฆฤซฤขรคยปยฅ": 1979,
      "รจฤชฤด": 1980,
      "รจยทฤฟ": 1981,
      "รงฤฝยดรฆฤฐยฅ": 1982,
      "รฅฤฒฤฎรฆฤนยถรฏยผฤฎ": 1983,
      "รฏยผฤฎรฅฤงยถรคยธล": 1984,
      "รฅฤดฤธรฅฤทยก": 1985,
      "รจยฟฤถรฅฤฝล": 1986,
      "รงฤผฤฆรฆยฏ": 1987,
      "รฉฤฟฤป": 1988,
      "รคยบฤจรคยธฤขรคยธยช": 1989,
      "รฆฤซฤฏรจฤฅยฝ": 1990,
      "รฆฤซยฟ": 1991,
      "รฃฤขฤคฤ ฤ ": 1992,
      "รฆฤฟฤณ": 1993,
      "รคยผยค": 1994,
      "รคยนฤบ": 1995,
      "รงฤฑล": 1996,
      "รงฤฉ": 1997,
      "รฅฤฑยฏรคยปยฅรคยฝยฟรงฤถยจ": 1998,
      "รงยคยผ": 1999,
      "000": 2000,
      "รจฤชล": 2001,
      "รฅยฐฤฑรจยฏยด": 2002,
      "รฅยคยงรฅยฎยถ": 2003,
      "รฅฤฉยบรฆฤฟยฅ": 2004,
      "รฅยนยณรฅฤฑยฐ": 2005,
      "รฅฤฏฤฅ": 2006,
      "รฅฤจฤพรคยธฤผ": 2007,
      "รคยนฤญรฅฤซฤฏ": 2008,
      "รฃฤขฤครฆฤชฤณรคยปยฌ": 2009,
      "รฅฤฟฤผ": 2010,
      "รฉยฆฤจ": 2011,
      "รจยพฤณ": 2012,
      "รฅยคยฉรฆยฐฤถ": 2013,
      "รคยธฤฏรคยปฤง": 2014,
      "รฅยทยฅรงยจฤญ": 2015,
      "รคยผฤบรฅฤฎฤธ": 2016,
      "รฅฤฑยฏรคยปยฅรฅยธยฎรฅฤฌยฉ": 2017,
      "รฏยผฤฎรฅยฐยฑ": 2018,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 2019,
      "รจยกยฃ": 2020,
      "รงยปฤฑรฉยชฤฎ": 2021,
      "รฅฤฑยชรฆฤพฤซ": 2022,
      "รงฤพฤญรฅฤชยฐ": 2023,
      "____": 2024,
      "13": 2025,
      "รฆฤฆลรฅฤชยฐ": 2026,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 2027,
      "รงยจยณรฅยฎฤผ": 2028,
      "รฅยชฤด": 2029,
      "dฤ ": 2030,
      "รจยฏยฆรงยปฤจ": 2031,
      "รฆยทยท": 2032,
      "รฆฤฌฤขรจฤฅยฝ": 2033,
      "รงฤผฤฆรฆยธ": 2034,
      "รฅฤชฤฝรฉฤขล": 2035,
      "202": 2036,
      "รฅยฎฤผรคยนฤซ": 2037,
      "รจยดยง": 2038,
      "รคยบยบรฏยผฤฎ": 2039,
      "รจฤชยช": 2040,
      "รงฤซยฉรจยดยจ": 2041,
      "รคยธฤญรฏยผฤฎ": 2042,
      "รคยธฤซรคยธยช": 2043,
      "รฉฤฟล": 2044,
      "รงยปฤฟ": 2045,
      "รฆฤพฤช2": 2046,
      "รฏยผฤฎรจยฟฤปรคยบฤฝ": 2047,
      "รฆยทยป": 2048,
      "รฆยธฤฒ": 2049,
      "รฅยฑลรคยบฤฐ": 2050,
      "รฆฤฌฤขรฅยทยง": 2051,
      "รฆฤทยฐรฉฤฉฤฑ": 2052,
      "รฆฤญฤง": 2053,
      "รฆฤทยดรคยธยช": 2054,
      "รงฤฐยฏรคยฟฤฟ": 2055,
      "รจยฟฤปรฆฤบยฏ": 2056,
      "รฏยผฤฎรฅฤฏยณ": 2057,
      "ฤ (": 2058,
      "รฅฤฒฤชรคยฝฤพ": 2059,
      "รฅยจฤฃ": 2060,
      "รคยฟฤฅ": 2061,
      "รงฤผฤฆรคยธฤขรคยธยช": 2062,
      "รฉยฃลรงฤซยฉ": 2063,
      "รฆฤญยฟ": 2064,
      "รฅยฏยนรจยฏฤฟ": 2065,
      "รจฤญฤฑ": 2066,
      "รฅฤฐฤญรฅฤฌฤฝ": 2067,
      "รคยฝยณ": 2068,
      "รจฤคยกรงยฅยจ": 2069,
      "รงฤฌยถรฆฤขฤฃ": 2070,
      "รฆยดฤน": 2071,
      "รจยฏฤจรฅฤชยซ": 2072,
      "รฏยผฤฎฤฤ": 2073,
      "รฆยฌยง": 2074,
      "รฅยฒฤฃ": 2075,
      "รฉฤคยฎ": 2076,
      "รฅยณยฐ": 2077,
      "รจยฝยฏรคยปยถ": 2078,
      "รฅยฐฤฟรจยฏฤท": 2079,
      "รฅฤณฤฌรจยฏฤซ": 2080,
      "รฅฤจยฐ": 2081,
      "รฅฤบ": 2082,
      "รฆยฏฤถรจยตฤฝ": 2083,
      "รฅยนยณรฅฤฟฤฉ": 2084,
      "..": 2085,
      "รฅยฟยซรฉฤขล": 2086,
      "รจฤธ": 2087,
      "รฅฤชยถรฅยฎฤผ": 2088,
      "รฏยผฤฎรฉฤคยฃรคยนฤช": 2089,
      "รฅยฉฤผ": 2090,
      "รงฤซยนรฅฤชยซ": 2091,
      "ลรฉฤขฤผ": 2092,
      "รขฤขฤฟรฃฤขฤค": 2093,
      "1รฅยนยด": 2094,
      "รฉฤบยถ": 2095,
      "รฆฤขยงรจฤฅยฝ": 2096,
      "รงยฉยฟ": 2097,
      "รจยกฤฎรคยธฤผ": 2098,
      "รคยบยฎ": 2099,
      "รฆลฤฉรฅฤฉฤจ": 2100,
      "รงยปฤปรฅฤฉยบ": 2101,
      "รจยฏยข": 2102,
      "รฆฤฟยฏ": 2103,
      "รฅฤฝยฐ": 2104,
      "รฆฤบยฏรงฤผฤฆรฏยผฤฎ": 2105,
      "รฅฤฉฤจรงยกยฎ": 2106,
      "รฏยผฤฝฤฤ": 2107,
      "รงฤผฤฆรฆยต": 2108,
      "รฉฤขฤฃ": 2109,
      "รฆฤพยบรคยผฤผ": 2110,
      "รงยปฤฆรฆฤชฤฒ": 2111,
      "รคยฝฤป": 2112,
      "รฆฤบยฏรคยปฤขรคยนฤช": 2113,
      "รคยปฤฌรฅยคยฉ": 2114,
      "รฉฤฅยฝรฆฤพฤซ": 2115,
      "6.ฤ ": 2116,
      "am": 2117,
      "yฤ ": 2118,
      "รฅฤฌยช": 2119,
      "lo": 2120,
      "รจฤผ": 2121,
      "รฅฤจฤฝรคยบฤญ": 2122,
      "รจฤจ": 2123,
      "รงฤฝฤธ": 2124,
      "รคยธฤญรฆฤฟยฅ": 2125,
      "รจฤฒยจ": 2126,
      "ing": 2127,
      "รฃฤขฤครคยปฤธ": 2128,
      "รฅยฝยขรฅยผฤฑ": 2129,
      "รฆฤบยฅ": 2130,
      "รฏยผฤฎรฆยฏฤถรฅยฆฤค": 2131,
      "รฅยบฤถรงฤถยจรงยจฤญรฅยบฤฑ": 2132,
      "**": 2133,
      "รฅฤงยฌรฅฤฑยธรงฤผฤฆ": 2134,
      "รงยปฤปรฆฤชฤณ": 2135,
      "รฅฤฃฤพ": 2136,
      "รจยงฤดรจฤซยฒ": 2137,
      "รฅยฎลรฉยชฤฎ": 2138,
      "รจยฐฤฅรฆฤทยด": 2139,
      "รงฤฟยก": 2140,
      "รฅฤฎฤนรคยบยฌ": 2141,
      "รฅยคฤพ": 2142,
      "รฆยถฤชรจยดยน": 2143,
      "รจฤฉยชรงฤถยฑ": 2144,
      "รงฤจล": 2145,
      "รฅยพฤฆ": 2146,
      "รฅยคฤผรฅยฐฤณ": 2147,
      "รฆฤบยฏรฅฤพยจ": 2148,
